<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>

<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">

	<META NAME="GENERATOR" Content="Visual Page 1.0 for Windows">
	<META HTTP-EQUIV="Content-Type" CONTENT="text/html;CHARSET=iso-8859-1">
	<TITLE>EL PROGRAMA OVATION! DE AST&reg;</TITLE>
</HEAD>

<BODY TEXT="#000000" BGCOLOR="#FFFFFF" LINK="#0000FF" VLINK="#0000FF" ALINK="#0000FF">

<CENTER>
<P>
<TABLE BORDER="0" WIDTH="570">
	<TR>
		<TD>&nbsp;</TD>
	</TR>
</TABLE>
</P>
</CENTER>
<P><FONT SIZE="2">&nbsp;</FONT> 
<TABLE BORDER="0" WIDTH="570">
	<TR>
		<TD>
			<P ALIGN="CENTER"><FONT SIZE="5" COLOR="#0000DD"><B>EL PROGRAMA OVATION! DE AST</B></FONT><FONT SIZE="2" COLOR="#0000DD"><B>&reg;<BR>
			</B></FONT><FONT SIZE="5" COLOR="#0000DD"><B>AMERICA LATINA</B></FONT></P>
			<P><FONT SIZE="4" COLOR="#0000AA"><B>ESTAMOS COMPROMETIDOS A HACER SU VIDA MAS FACIL</B></FONT></P>
			<P>En AST Computer, nosotros comprendemos que es tan importante apoyar a nuestros distribuidores como lo es el
			desarrollar productos avanzados con servicio y soporte de clase mundial. Como un defensor de canales dedicados,
			AST est&aacute; comprometido a formar relaciones s&oacute;lidas con nuestros distribuidores. Y con esto en mente,
			AST ha creado un men&uacute; extenso de herramientas de ventas y mercadeo para ayudar a promover su negocio y hacer
			la venta de productos m&aacute;s f&aacute;cil que nunca.</P>
			<P>Todo distribuidor se puede beneficiar de nuestros programas de mejoramiento de ventas de cada d&iacute;a, y
			los distribuidores que quieran unirse a nuestro exclusivo Programa Ovation! gozar&aacute;n de herramientas adaptadas
			que proporcionan todo lo requerido para generar m&aacute;s clientes. Al trabajar juntos nuestros esfuerzos pueden
			exceder por mucho nuestras capacidades individuales. El Programa Ovation! est&aacute; formado por una serie de
			herramientas de mercadeo conjugadas para tomar ventaja completa de cada una de nuestras mejores cualidades. Nuestra
			dedicaci&oacute;n hacia los canales de distribuidores se reflejar&aacute; en su habilidad para generar m&aacute;s
			liderazgo en menos tiempo y menos dinero. Entonces, preste atenci&oacute;n a todos los beneficios incre&iacute;bles
			de los distribuidores AST.</P>

			<P><FONT SIZE="4" COLOR="#0000DD"><B>BENEFICIOS DEL PROGRAMA DE DISTRIBUIDORES AST</B></FONT>
		</TD>
	</TR>
</TABLE>

<TABLE BORDER="0" WIDTH="570">
	<TR>
		<TD WIDTH="8" VALIGN="TOP">•</TD>
		<TD VALIGN="TOP"><B>Programa de Descuento AST</B><FONT SIZE="2"><BR>
			</FONT>Un programa &quot;pass through co-op&quot; que compensa a los distribuidores inscritos en 1% de sus compras
			AST netas totales. Estas ganancias pueden emplearse en otras promociones de anuncios y mercadeo.</TD>
	</TR>
	<TR>
		<TD WIDTH="8" HEIGHT="81" VALIGN="TOP">•</TD>
		<TD HEIGHT="81" VALIGN="TOP"><B>Programa de Centro de Servicio Autorizado</B><BR>
			Como un Centro de Servicio Autorizado AST usted recibe muchos beneficios tales como soporte t&eacute;cnico bilingue,
			reembolso garantizado por su trabajo, entrenamiento en servicio y descuentos en repuestos.</TD>
	</TR>
	<TR>
		<TD WIDTH="8" VALIGN="TOP">•</TD>
		<TD VALIGN="TOP"><B>Servicios de Comunicacion Interactiva en Linea de AST<BR>
			</B>Est&aacute; disponible un sitio exclusivo del web para distribuidores AST en la direcci&oacute;n <FONT SIZE="2"
			COLOR="#FF3300">http://www.ast.com/interchange</FONT> para obtener informaci&oacute;n actualizada de productos,
			promociones y servicios. Los distribuidores pueden tambi&eacute;n comunicarse con el Soporte T&eacute;cnico AST
			a trav&eacute;s de Prodigy usando &quot;JUMP AST&quot; y a trav&eacute;s de CompuServe en &quot;GO ASTFORUM&quot;
			para el servicio continuo de tablero de boletines.</TD>
	</TR>
	<TR>
		<TD WIDTH="8" VALIGN="TOP">•</TD>
		<TD VALIGN="TOP"><B>Programa de Unidad de Demo</B><BR>
			Un programa especial de descuento en productos AST actuales para prop&oacute;sito de demostraciones y exhibici&oacute;n.</TD>
	</TR>
	<TR>
		<TD WIDTH="8" VALIGN="TOP">•</TD>
		<TD VALIGN="TOP"><B>Programa De Compra De Notebook</B><FONT SIZE="2"><BR>
			</FONT>Descuentos significativos en notebooks AST para que su fuerza de venta haga mejores presentaciones fuera
			de las salas de venta.</TD>
	</TR>
</TABLE>
<FONT SIZE="4">&nbsp;</FONT> 
<TABLE BORDER="0" WIDTH="570">
	<TR>
		<TD><FONT SIZE="4" COLOR="#0000AA">SELECCIONE HERRAMIENTAS OVATION! PARA OBTENER<BR>
			MAS BENEFICIOS</FONT><FONT SIZE="4"><BR>
			<BR>
			</FONT>Como distribuidor Ovation! Latinoamericano, nuestros programas personalizados har&aacute;n mucho m&aacute;s
			f&aacute;cil vender, mercadear y aprender los productos AST. Tambi&eacute;n ser&aacute; m&aacute;s f&aacute;cil
			incrementar los negocios y generar nuevos prospectos para incrementar las ventas.</TD>
	</TR>
</TABLE>

<TABLE BORDER="0" WIDTH="570">
	<TR>
		<TD WIDTH="8" VALIGN="TOP">•</TD>
		<TD VALIGN="TOP"><B>Prospectos Para Usuarios Finales</B><FONT SIZE="2"><BR>
			</FONT>Reciba informaci&oacute;n de prospectos personalizadas de usuarios finales con requerimientos que cumplen
			con sus servicios particulares.</TD>
	</TR>
	<TR>
		<TD WIDTH="8" VALIGN="TOP">•</TD>
		<TD VALIGN="TOP"><B>Herramientas De Mercadeo</B><FONT SIZE="2"><BR>
			</FONT>Promocione tanto, los productos AST, como su negocio con las herramientas de mercadeo Ovation! Desde texto
			de correo directo personalizado y pre-dise&ntilde;ado y nuestra extensa base de datos de prospectos de usuarios
			finales, hasta paquetes de seminarios. AST incluso ser&aacute; anfitri&oacute;n de un sitio web personalizado para
			que usted colecte prospectos calificados previamente electr&oacute;nicamente.</TD>
	</TR>
	<TR>
		<TD WIDTH="8" VALIGN="TOP">•</TD>
		<TD VALIGN="TOP"><B>Entrenamiento</B><FONT SIZE="2"><BR>
			</FONT>AST entiende la importancia de mantenerse actualizado en los m&aacute;s recientes productos y tecnolog&iacute;a.
			A trav&eacute;s del Programa Ovation!, los distribuidores tienen acceso a entrenamiento de productos a su propio
			paso y entrenamiento regional en una amplia variedad de t&oacute;picos de la industria.</TD>
	</TR>
	<TR>
		<TD WIDTH="8" VALIGN="TOP">•</TD>
		<TD VALIGN="TOP"><B>Comunicacion</B><BR>
			Los Distribuidores de Ovation! de AST tienen un enlace directo a AST a trav&eacute;s de acceso prioritario para
			intercambiar, correos de actualizaciones de productos mensualmente y noticias instant&aacute;neas por correo electr&oacute;nico
			de promociones, nuevos productos y noticias AST.</TD>
	</TR>
	<TR>
		<TD WIDTH="8" VALIGN="TOP">•</TD>
		<TD VALIGN="TOP"><B>Soporte Dedicado<BR>
			</B>Los Distribuidores Ovation! tienen asignado un representante de ventas internas para asistirle en todas las
			necesidades de ventas.</TD>
	</TR>
</TABLE>
</P>
<P><FONT SIZE="4"><BR>
</FONT>
<TABLE BORDER="0" WIDTH="570">
	<TR>
		<TD><FONT COLOR="#0000AA"><B>CREANDO UNA SOCIEDAD PARA EL EXITO DEL NEGOCIO</B></FONT><FONT SIZE="4"><BR>
			<BR>
			</FONT>Con el Programa Ovation! de AST, usted recibir&aacute; beneficios que van desde prospectos de usuarios asociados
			a su negocio hasta acceso prioritario de su negocio a nuestro sitio en el web. No hay duda de que estos programas
			beneficiar&aacute;n su negocio y, m&aacute;s importante, simplificar&aacute;n su vida. El Programa Ovation! es
			una evidencia m&aacute;s de la dedicaci&oacute;n de AST al canal de distribuidor. Es una parte integral de nuestro
			negocio, y por eso es que hemos hecho una inversi&oacute;n significativa en los programas para apoyarlo a usted.
			Entonces, para conocer m&aacute;s sobre nuestra creciente relaci&oacute;n con usted y para obtener m&aacute;s informaci&oacute;n
			sobre estas herramientas invaluables para mercadeo, visite el sitio de web de Intercambio Ovation! en http//www.ast.com/interchange.<BR>
			<BR>
			&nbsp;</TD>
	</TR>
</TABLE>


</BODY>

</HTML>