<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>

<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">

	<META NAME="GENERATOR" Content="Visual Page 1.0 for Windows">
	<META HTTP-EQUIV="Content-Type" CONTENT="text/html;CHARSET=iso-8859-1">
	<TITLE>PROGRAMAS DE DESARROLLO DE MERCADEO</TITLE>
</HEAD>

<BODY BGCOLOR="#FFFFFF" LINK="#00698C" VLINK="#3A4D52" ALINK="#FFA600">

<P><FONT SIZE="1">&nbsp;</FONT></P>

<P>
<TABLE BORDER="0" CELLSPACING="0" WIDTH="570" HEIGHT="450">
	<TR>
		<TD WIDTH="638" HEIGHT="1352"><BR>
			<A NAME="ovation"></A><FONT SIZE="4" COLOR="#0000DD"><B>PROGRAMA OVATION! DE AST PARA LATINOAM&Eacute;RICA</B></FONT><FONT
			SIZE="4"><B><BR>
			<BR>
			</B></FONT><FONT SIZE="3" COLOR="#0000AA"><B>Informaci&oacute;n general sobre el programa</B></FONT><FONT SIZE="3"><B><BR>
			<BR>
			</B>El programa Ovation! de AST es un programa de desarrollo de canales de f&aacute;cil uso dise&ntilde;ado exclusivamente
			para los Distribuidores autorizados de AST. Los objetivos de Ovation! son brindar soporte a un grupo de Distribuidores
			autorizados seleccionados y leales a trav&eacute;s de una asistencia individualizada en el desarrollo de negocios,
			aumentar la productividad del Distribuidor autorizado al proporcionarle un men&uacute; de din&aacute;micas herramientas
			de ventas y programas de mercadeo con objetivos as&iacute; como mejorar la eficiencia de ventas al proporcionar
			elementos de capacitaci&oacute;n y educaci&oacute;n.<BR>
			<BR>
			A trav&eacute;s del programa Ovation!, los Distribuidores autorizados de AST tienen acceso a un men&uacute; extenso
			de comprobados programas de ventas y mercadeo. A continuaci&oacute;n se encuentra una lista de herramientas de
			desarrollo de negocios y de capacitaci&oacute;n disponibles para los Distribuidores autorizados de AST a trav&eacute;s
			del programa Ovation!:<BR>
			<BR>
			</FONT><FONT SIZE="3" COLOR="#0000AA"><B>Desarrollo de negocios</B></FONT><FONT SIZE="3"><B><BR>
			</B></FONT>
			<TABLE BORDER="0" WIDTH="560">
				<TR>
					<TD WIDTH="8" VALIGN="TOP">•</TD>
					<TD VALIGN="TOP"><FONT SIZE="3"><B>Plantillas de mercadeo<BR>
						</B>Se encuentra disponible una familia de piezas colaterales de mercadeo para cada uno de los Distribuidores autorizados,
						para que las utilicen como herramientas innovadoras para el usuario final. Las plantillas b&aacute;sicas incluyen
						autocorreo, una invitaci&oacute;n para el evento y un correo para noticias de &uacute;ltima hora. Estas plantillas
						se encuentran disponibles con la copia aprobada de AST que se basa en los anuncios m&aacute;s recientes del Producto
						o la &uacute;ltima informaci&oacute;n del Programa.</FONT></TD>
				</TR>
				<TR>
					<TD WIDTH="8" VALIGN="TOP">•</TD>
					<TD VALIGN="TOP"><FONT SIZE="3"><B>B&uacute;squeda de prospectos a trav&eacute;s del usuario final<BR>
						</B>Este proceso &uacute;nico de ciclo cerrado le permite al Distribuidor autorizado obtener <BR>
						prospectos directamente de las actividades de mercadeo de AST. La participaci&oacute;n de los Distribuidores autorizados
						completa un perfil de sus prospectos objetivo. Las respuestas del usuario final producidas por las campa&ntilde;as
						nacionales de mercadeo de AST se pueden utilizar de manera similar. &Uacute;nicamente los prospectos calificados
						se env&iacute;an a los Distribuidores autorizados para su comunicaci&oacute;n y seguimiento.</FONT></TD>
				</TR>
				<TR>
					<TD WIDTH="8" VALIGN="TOP">•</TD>
					<TD VALIGN="TOP"><FONT SIZE="3"><B>Cartera de la serie de seminarios<BR>
						</B>La cartera de la serie de seminarios es un seminario empacado previamente que le permite al Distribuidor autorizado
						realizar una presentaci&oacute;n informada e ilustrada sobre un tema de bastante inter&eacute;s a la industria,
						tal como computaci&oacute;n m&oacute;vil y acceso a Internet/Intranet. Cada cartera de serie de seminarios incluye
						una presentaci&oacute;n de PowerPoint dise&ntilde;ada de manera profesional y un documento escrito por un experto
						en el tema. Adem&aacute;s, cada cartera de la serie de seminarios incluye 500 plantillas de invitaciones y 50 grupos
						de materiales de folletos.</FONT></TD>
				</TR>
				<TR>
					<TD WIDTH="8" VALIGN="TOP">•</TD>
					<TD VALIGN="TOP"><FONT SIZE="3"><B>Equipo de herramientas de ventas y mercadeo<BR>
						</B>En una ubicaci&oacute;n conveniente, los Distribuidores autorizados de AST encontrar&aacute;n todo lo que necesitan
						conocer para tener efectividad. Esta compilaci&oacute;n de multimedia contiene detalles sobre Ovation! de AST y
						otras actividades para el Distribuidor autorizado, plantillas de mercadeo, noticias, informaci&oacute;n sobre productos,
						un curso de capacitaci&oacute;n en ventas de AST, una presentaci&oacute;n de ventas de AST y mucho m&aacute;s.</FONT></TD>
				</TR>
				<TR>
					<TD WIDTH="8" VALIGN="TOP">•</TD>
					<TD VALIGN="TOP"><FONT SIZE="3"><B>Serie de desarrollo de negocios<BR>
						</B>La capacitaci&oacute;n del Distribuidor autorizado es una parte importante del programa Ovation! La Serie de
						desarrollo de negocios es un programa de capacitaci&oacute;n trimestral sobre temas de inter&eacute;s para todos
						los Distribuidores autorizados. La serie de Desarrollo de negocios proporciona la informaci&oacute;n necesaria
						para alcanzar el &eacute;xito desde las &uacute;ltimas tendencias industriales hasta los adelantos tecnol&oacute;gicos
						y lo que esto significa para los Distribuidores autorizados de AST.</FONT></TD>
				</TR>
				<TR>
					<TD WIDTH="8" VALIGN="TOP">•</TD>
					<TD VALIGN="TOP"><FONT SIZE="3"><B>Intercambio de informaci&oacute;n de grupos semejantes<BR>
						</B>Patrocinado por AST y otras organizaciones de la industria, estas reuniones trimestrales dan a los Distribuidores
						autorizados de AST una &uacute;nica oportunidad para obtener ideas valiosas sobre los negocios y aprender las mejores
						pr&aacute;cticas de sus semejantes en una cooperativa, en un ambiente no competitivo.</FONT></TD>
				</TR>
			</TABLE>
<FONT SIZE="3"><B><BR>
			</B><BR>
			</FONT><FONT SIZE="3" COLOR="#0000AA"><B>Para comenzar</B></FONT><FONT SIZE="3"><B><BR>
			<BR>
			</B>El primer paso es llenar la solicitud y registrarse. La &uacute;nica manera de aprovechar estos programas es
			estar registrado como un Distribuidor autorizado de Ovation! aprobado <BR>
			por AST.</FONT></TD>
	</TR>
</TABLE>
</P>

<P><BR>

<HR ALIGN="LEFT" WIDTH="570">


</BODY>

</HTML>