<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>

<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">

	<META NAME="GENERATOR" Content="Visual Page 1.0 for Windows">
	<META HTTP-EQUIV="Content-Type" CONTENT="text/html;CHARSET=iso-8859-1">
	<TITLE>PROGRAMAS DE DESARROLLO DE MERCADEO</TITLE>
</HEAD>

<BODY BGCOLOR="#FFFFFF" LINK="#00698C" VLINK="#3A4D52" ALINK="#FFA600">

<P><FONT SIZE="1">&nbsp;</FONT> <FONT SIZE="1"><BR>
</FONT></P>

<P>
<TABLE BORDER="0" CELLSPACING="0" WIDTH="570" HEIGHT="250">
	<TR>
		<TD WIDTH="638" HEIGHT="1220"><FONT COLOR="#0000AA"><B><BR>
			<A NAME="mdf"></A>FONDOS PARA EL DESARROLLO DE MERCADEO (MDF)</B></FONT><B><BR>
			<BR>
			</B><FONT SIZE="3">Los Distribuidores autorizados pueden solicitar fondos adicionales para las actividades promocionales
			de AST a trav&eacute;s de los Fondos para el desarrollo de mercadeo (MDF, por sus siglas en ingl&eacute;s). El
			prop&oacute;sito de MDF es proporcionar ayuda al Distribuidor autorizado en la direcci&oacute;n de los esfuerzos
			de ventas externos de AST, adem&aacute;s de las Actividades de mercadeo especificadas bajo los lineamientos del
			programa FlexFunds. El m&aacute;ximo de fondos MDF disponible es del 1% de las ventas actuales. Los requisitos
			para obtener el reembolso son los mismos que los de MDF (ver p&aacute;gina 25).<BR>
			<BR>
			<B>Actividades de mercadeo<BR>
			<BR>
			</B>La aplicaci&oacute;n de MDF incluir&aacute; el enfoque hacia nuevos mercados, llevar a cabo ideas innovadoras
			y ganar nuevas cuentas con el fin de incrementar los esfuerzos de ventas de AST. MDF puede brindar soporte a las
			siguientes actividades:<BR>
			</FONT><FONT SIZE="1"><BR>
			• </FONT><FONT SIZE="3">Capacitaciones especiales<BR>
			</FONT><FONT SIZE="1">• </FONT><FONT SIZE="3">Cat&aacute;logos de productos<BR>
			</FONT><FONT SIZE="1">• </FONT><FONT SIZE="3">Promociones y/o eventos especiales<BR>
			</FONT><FONT SIZE="1">• </FONT><FONT SIZE="3">Fondos adicionales para las actividades tradicionales de FlexFunds<BR>
			<BR>
			<B><I>Nota:</I></B> La aprobaci&oacute;n de MDF de AST est&aacute; sujeta a (a) la actividad individual y su impacto
			directo en la promoci&oacute;n de los esfuerzos de ventas de AST, y (b) la disponibilidad de MDF al momento de
			la solicitud.<BR>
			<BR>
			<B>Requisitos&nbsp;<BR>
			</B></FONT>
			<TABLE BORDER="0" WIDTH="441">
				<TR>
					<TD WIDTH="8" VALIGN="TOP">•</TD>
					<TD WIDTH="548" VALIGN="TOP"><FONT SIZE="3">El Distribuidor Autorizado debe estar activo y con un registro de compras constantes por los &uacute;ltimos
						3 meses.</FONT></TD>
				</TR>
				<TR>
					<TD WIDTH="8" VALIGN="TOP">•</TD>
					<TD WIDTH="548" VALIGN="TOP"><FONT SIZE="3">Todas las solicitudes para MDF se deben realizar a trav&eacute;s del Representante local de ventas&nbsp;de
						AST. Complete un formulario de Solicitud de autorizaci&oacute;n previa de MDF <BR>
						de AST.</FONT></TD>
				</TR>
				<TR>
					<TD WIDTH="8" VALIGN="TOP">•</TD>
					<TD WIDTH="548" VALIGN="TOP"><FONT SIZE="3">Los reclamos de MDF deben seguir los mismos procedimientos de aprobaci&oacute;n previa y reembolsos
						que FlexFunds (consulte las p&aacute;ginas 29-30).</FONT></TD>
				</TR>
				<TR>
					<TD WIDTH="8" VALIGN="TOP">•</TD>
					<TD WIDTH="548" VALIGN="TOP"><FONT SIZE="3">Los reclamos de MDF deben realizarse dentro del per&iacute;odo de 60 d&iacute;as posteriores a la
						actividad. Los reclamos que sean recibidos despu&eacute;s de 60 d&iacute;as no ser&aacute;n eembolsados.</FONT></TD>
				</TR>
				<TR>
					<TD WIDTH="8" VALIGN="TOP">•</TD>
					<TD WIDTH="548" VALIGN="TOP"><FONT SIZE="3">Es necesario que los Distribuidores autorizados cumplan con los mismos lineamientos <BR>
						generales para publicidad que se indican en la p&aacute;gina 27 para recibir el reembolso por las <BR>
						actividades con reclamo bajo el programa, Fondos para el desarrollo de mercadeo.</FONT></TD>
				</TR>
			</TABLE>
<FONT SIZE="3"><BR>
			<B>El reclamo debe incluir:<BR>
			<BR>
			</B></FONT><FONT SIZE="1">• </FONT><FONT SIZE="3">Un formulario de Autorizaci&oacute;n previa de MDF debidamente
			aprobado (En la p&aacute;gina 39 se <BR>
			&nbsp;&nbsp;encuentra una muestra del formulario).<BR>
			</FONT><FONT SIZE="1">• </FONT><FONT SIZE="3">Un formulario de Solicitud de reembolso de MDF de AST debidamente
			completado (En la <BR>
			&nbsp;&nbsp;p&aacute;gina 40 se encuentra una muestra del formulario).<BR>
			• Documentaci&oacute;n de prueba de ejecuci&oacute;n que incluya facturas o recibos; art&iacute;culos <BR>
			&nbsp;&nbsp;promocionales, tales como muestras originales de cualquier material creado con este fondo <BR>
			&nbsp;&nbsp;especial.<BR>
			<BR>
			</FONT><FONT SIZE="3" COLOR="#0000AA"><B>Elaboraci&oacute;n de reportes</B></FONT><FONT SIZE="3"><B><BR>
			<BR>
			</B>Para obtener una actualizaci&oacute;n sobre sus reclamos de actividades individuales de MDF puede comunicarse
			con el Departamento de administraci&oacute;n de programas de mercadeo de AST al (800) 288-1278.&nbsp;<BR>
			</FONT><FONT COLOR="#0000AA"><B><BR>
			<BR>
			</B></FONT><A HREF="../../resellers/spanishforms/mdf%20priorauthorization/spanish5.asp"><B>Formulario de Solicitud
			de Aprobacion Previa (Fondos para el Desarrollo de Mercadeo-- MDF)</B></A><BR>
			<BR>
			<A HREF="../../resellers/spanishforms/mdf%20reimbursement/spanish4.asp"><B>Formulario de Solicitud de Reembolso
			(Fondos para el Desarrollo de Mercadeo -- MDF)</B></A></TD>
	</TR>
</TABLE>
<A HREF="../../resellers/spanishforms/demo%20unitrequest/spanish2.asp"><B></B></A></P>

<P><BR>

<HR ALIGN="LEFT" WIDTH="570">


</BODY>

</HTML>