<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>

<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">

	<META NAME="GENERATOR" Content="Visual Page 1.0 for Windows">
	<META HTTP-EQUIV="Content-Type" CONTENT="text/html;CHARSET=iso-8859-1">
	<TITLE>PROGRAMAS DE DESARROLLO DE MERCADEO</TITLE>
</HEAD>

<BODY BGCOLOR="#FFFFFF" LINK="#00698C" VLINK="#3A4D52" ALINK="#FFA600">

<P><FONT SIZE="1">&nbsp;</FONT> <FONT SIZE="1"></FONT></P>
<P>
<P>
<P>
<TABLE BORDER="0" CELLSPACING="0" WIDTH="570" HEIGHT="920">
	<TR>
		<TD WIDTH="638" HEIGHT="60"><FONT COLOR="#0000AA"><B><BR>
			<A NAME="demo"></A></B></FONT><FONT SIZE="3" COLOR="#0000AA"><B>PROGRAMA UNIDAD DE DEMOSTRACI&Oacute;N</B></FONT><FONT
			SIZE="3"><B><BR>
			<BR>
			</B>El programa Unidad de demostraci&oacute;n de AST le permite al Distribuidor autorizado comprar sus Productos
			directamente de AST con descuentos bastante significativos para cumplir con los prop&oacute;sitos de presentaci&oacute;n.
			Conforme surgen las nuevas tecnolog&iacute;as, los Distribuidores autorizados encuentran en el programa Unidad
			de demostraci&oacute;n un medio econ&oacute;mico eficiente para hacer demostraciones de los Productos l&iacute;deres
			de AST para los Clientes prospectos.<BR>
			<BR>
			</FONT><FONT SIZE="3" COLOR="#0000AA"><B>Lineamientos del programa</B></FONT><FONT SIZE="3"><B><BR>
			<BR>
			</B></FONT>
			<TABLE BORDER="0" WIDTH="565">
				<TR>
					<TD WIDTH="8" VALIGN="TOP">•</TD>
					<TD WIDTH="539" VALIGN="TOP"><FONT SIZE="3">Los Distribuidores autorizados pueden comprar dos configuraciones del sistema para cada ubicaci&oacute;n
						de ventas autorizada de cada familia de productos (es decir, dos series Bravo LC, series Bravo MS, series Bravo
						MS-T, series Manhattan</FONT><FONT SIZE="1" FACE="Symbol">™</FONT><FONT SIZE="3"> S, Manhattan Commerce</FONT><FONT
						SIZE="1" FACE="Symbol">™ </FONT><FONT SIZE="3">PRO Series, etc.) a lo largo de la vida &uacute;til del producto.</FONT></TD>
				</TR>
				<TR>
					<TD WIDTH="8" VALIGN="TOP">•</TD>
					<TD WIDTH="539" VALIGN="TOP"><FONT SIZE="3">Las Unidades de demostraci&oacute;n se deben mantener dentro de las ubicaciones de ventas<BR>
						del Distribuidor autorizado por un per&iacute;odo continuo de cuatro meses, empezando inmediatamente despu&eacute;s
						del env&iacute;o realizado por AST. La Unidad de demostraci&oacute;n no se <BR>
						puede revender, donar, rentar, prestar o transferir de ning&uacute;n modo durante un per&iacute;odo de <BR>
						cuatro meses.</FONT></TD>
				</TR>
				<TR>
					<TD WIDTH="8" VALIGN="TOP">•</TD>
					<TD WIDTH="539" VALIGN="TOP"><FONT SIZE="3">Despu&eacute;s del per&iacute;odo de cuatro meses, el Distribuidor autorizado puede vender la Unidad<BR>
						de demostraci&oacute;n mientras el producto no se represente como &quot;nuevo.&quot;</FONT></TD>
				</TR>
				<TR>
					<TD WIDTH="8" VALIGN="TOP">•</TD>
					<TD WIDTH="539" VALIGN="TOP"><FONT SIZE="3">El Distribuidor autorizado debe comprar la unidad de demostraci&oacute;n directamente de AST.</FONT></TD>
				</TR>
				<TR>
					<TD WIDTH="8" VALIGN="TOP">•</TD>
					<TD WIDTH="539" VALIGN="TOP"><FONT SIZE="3">Los productos de Demostraci&oacute;n no se pueden tomar desde el inventario del Distribuidor <BR>
						autorizado.</FONT></TD>
				</TR>
				<TR>
					<TD WIDTH="8" HEIGHT="41" VALIGN="TOP">•</TD>
					<TD WIDTH="539" HEIGHT="41" VALIGN="TOP"><FONT SIZE="3">Los Productos de AST comprados a trav&eacute;s del programa Unidad de demostraci&oacute;n no son
						elegibles para la Protecci&oacute;n de precios o la Rotaci&oacute;n de inventario.</FONT></TD>
				</TR>
			</TABLE>
<FONT SIZE="3">&nbsp;</FONT><FONT SIZE="3" COLOR="#0000AA"><B><BR>
			Procedimientos para la elaboraci&oacute;n de &oacute;rdenes<BR>
			<BR>
			</B></FONT>
			<TABLE BORDER="0" WIDTH="571">
				<TR>
					<TD WIDTH="8" VALIGN="TOP">•</TD>
					<TD WIDTH="549" VALIGN="TOP"><FONT SIZE="3">La asignaci&oacute;n de precios de la Unidad de demostraci&oacute;n se puede encontrar en la Lista
						de precios mensual de AST.</FONT></TD>
				</TR>
				<TR>
					<TD WIDTH="8" VALIGN="TOP">•</TD>
					<TD WIDTH="549" VALIGN="TOP"><FONT SIZE="3">Complete un Formulario de solicitud de la unidad de demostraci&oacute;n (consulte en la p&aacute;gina
						41 la muestra del formulario); luego comun&iacute;quese con un Administrador de ventas al cliente de AST para procesar
						la orden.</FONT></TD>
				</TR>
				<TR>
					<TD WIDTH="8" VALIGN="TOP">•</TD>
					<TD WIDTH="549" VALIGN="TOP"><FONT SIZE="3">El Distribuidor autorizado puede utilizar los fondos de FlexFunds, Autorizaci&oacute;n de AST o
						tarjeta de cr&eacute;dito para realizar el pago.</FONT></TD>
				</TR>
				<TR>
					<TD WIDTH="8" VALIGN="TOP">•</TD>
					<TD WIDTH="549" VALIGN="TOP"><FONT SIZE="3">La asignaci&oacute;n de precios de la Unidad de demostraci&oacute;n incluye flete y seguro (consulte
						la p&aacute;gina 15). Los tiempos de entrega est&aacute;ndar aplican a las compras de Unidades de demostraci&oacute;n.</FONT></TD>
				</TR>
				<TR>
					<TD WIDTH="8" VALIGN="TOP">•</TD>
					<TD WIDTH="549" VALIGN="TOP"><FONT SIZE="3">La boleta de embarque le servir&aacute; como prueba de compra; no se le enviar&aacute; factura.</FONT></TD>
				</TR>
				<TR>
					<TD WIDTH="8" VALIGN="TOP">•</TD>
					<TD WIDTH="549" VALIGN="TOP"><FONT SIZE="3">Los productos elegibles, precios, cargos por flete y manejo est&aacute;n sujetos a cambio sin notificaci&oacute;n.&nbsp;</FONT></TD>
				</TR>
			</TABLE>
		</TD>
	</TR>
</TABLE>
<A HREF="../../resellers/spanishforms/demo%20unitrequest/spanish2.asp"><B>Formulario de Solicitud de Unidad de
Demostracion</B></A></P>

<P><BR>

<HR ALIGN="LEFT" WIDTH="570">


</BODY>

</HTML>