<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>

<HEAD>
	<META NAME="GENERATOR" Content="Visual Page 1.0 for Windows">
	<META HTTP-EQUIV="Content-Type" CONTENT="text/html;CHARSET=iso-8859-1">
	<TITLE>FAQs</TITLE>
</HEAD>

<BODY BGCOLOR="#FFFFFF" LINK="#00698C" VLINK="#3A4D52" ALINK="#FFA600">

<P>
<TABLE BORDER="0" WIDTH="570">
	<TR>
		<TD WIDTH="100%" VALIGN="TOP">
			<TABLE BORDER="0" WIDTH="595" HEIGHT="160">
				<TR>
					<TD WIDTH="71%" HEIGHT="156" VALIGN="TOP">
						<H3><FONT COLOR="#0000AA"><EM>FAQs – </EM>Respuestas a Preguntas M&aacute;s Comunes</FONT></H3>
						<P>En esta p&aacute;gina encontrar&aacute; informaci&oacute;n variada de los sistemas AST.</P>

						<P><A HREF="../faq/advantage/latin_advfaqs.HTM"><FONT SIZE="4">Advantage! y Adventure!</FONT></A> Esta secci&oacute;n
						esta dedicada a contestar sus preguntas m&aacute;s comunes con respecto a AST as&iacute; como tambi&eacute;n informaci&oacute;n
						general para el negocio en casa o la peque&ntilde;a empresa.
					</TD>
					<TD WIDTH="29%" HEIGHT="156" VALIGN="TOP"><IMG SRC="../images/faq.jpg" WIDTH="155" HEIGHT="134" ALIGN="BOTTOM" BORDER="0"></TD>
				</TR>
			</TABLE>
<BR>
			<A HREF="../faq/desktop/latin_Bfaq.htm"><FONT SIZE="4">Computadoras de Escritorio</FONT></A><FONT SIZE="4"> </FONT>En
			esta secci&oacute;n usted encontrar&aacute; informaci&oacute;n acerca de configuraciones del sistema, informaci&oacute;n
			en red e informaci&oacute;n general acerca de nuestra l&iacute;nea de computadoras de escritorio Bravo, Premmia
			y Premium.<FONT SIZE="1"><BR>
			<BR>
			</FONT><A HREF="../faq/portable/latin_pfaq.htm"><FONT SIZE="4">Port&aacute;tiles</FONT></A><FONT SIZE="4"> </FONT>La
			informaci&oacute;n que necesita para actualizar su hardware, soluci&oacute;n de problemas, configuraci&oacute;n
			del modem o de red, as&iacute; como tambien una variedad de informaci&oacute;n acerca de nuestra l&iacute;nea de
			port&aacute;tiles Ascentia, Power Exec, Premium Exec, Advantage! y Bravo.<FONT SIZE="1"><BR>
			<BR>
			</FONT><A HREF="../faq/server/latin_sfaq.htm"><FONT SIZE="4">Servidores</FONT></A><FONT SIZE="4"> </FONT>Nuestros
			clientes que tengan preguntas acerca de los servidores, encontrar&aacute;n esta secci&oacute;n donde pueden localizar
			informaci&oacute;n de c&oacute;mo actualizar su hardware y BIOS, informaci&oacute;n de driver, as&iacute; como
			tambien informaci&oacute;n acerca de nuestra l&iacute;nea de Servidores Manhattan, Premium y Premmia de AST.<FONT
			SIZE="2">.&nbsp; </FONT><FONT SIZE="1"><BR>
			<BR>
			</FONT><A HREF="../faq/misc/latin_miscfaq.htm"><FONT SIZE="4">Miscel&aacute;neo</FONT></A> En esta secci&oacute;n
			usted encontrar&aacute; diversos temas acerca de los productos AST incluyendo informaci&oacute;n de modem, el cambio
			milenio, tecnolog&iacute;a DirectX.</TD>
	</TR>
</TABLE>


</BODY>

</HTML>