<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>

<HEAD>
	<META NAME="GENERATOR" Content="Visual Page 1.0 for Windows">
	<META HTTP-EQUIV="Content-Type" CONTENT="text/html;CHARSET=iso-8859-1">
	<TITLE>Support</TITLE>
</HEAD>

<BODY BGCOLOR="#FFFFFF" LINK="#00698C" VLINK="#3A4D52" ALINK="#FFA600">

<P>
<TABLE BORDER="0" CELLSPACING="1" WIDTH="561">
	<TR>
		<TD WIDTH="541" VALIGN="TOP"><FONT SIZE="4" COLOR="#maroon" face="default"><I><B>Servicio</B></I></FONT></TD>
	</TR>
</TABLE>

<TABLE BORDER="0" WIDTH="579">
	<TR>
		<TD WIDTH="100%" VALIGN="TOP">
			<TABLE BORDER="0" CELLSPACING="0" WIDTH="570">
				<TR>
					<TD VALIGN="TOP">
						<TABLE BORDER="0" CELLPADDING="0" CELLSPACING="0" WIDTH="105%">
							<TR>
								<TD VALIGN="TOP" COLSPAN="2"><A NAME="beneficios"></A><B>Beneficios del programa de ASC</B></TD>
								<TD>&nbsp;</TD>
							</TR>
						</TABLE>

						<TABLE BORDER="0" WIDTH="574">
							<TR>
								<TD WIDTH="8" VALIGN="TOP">•</TD>
								<TD WIDTH="440" VALIGN="TOP">Capacitaci&oacute;n de servicio basado en f&aacute;bricas, campo y v&iacute;deo.</TD>
							</TR>
							<TR>
								<TD WIDTH="8" VALIGN="TOP">•</TD>
								<TD WIDTH="440" VALIGN="TOP">Soporte t&eacute;cnico prioritario disponible en espa&ntilde;ol.</TD>
							</TR>
							<TR>
								<TD WIDTH="8" VALIGN="TOP">•</TD>
								<TD WIDTH="440" VALIGN="TOP">Acceso en red a informaci&oacute;n t&eacute;cnica 24 horas al d&iacute;a, por medio de los siguientes servicios
									en l&iacute;nea: World Wide Web, Prodigy&reg;, CompuServe&reg;, America Online&reg; y servicio de tablero de anuncios
									AST On-Line!</TD>
							</TR>
							<TR>
								<TD WIDTH="8" VALIGN="TOP">•</TD>
								<TD WIDTH="440" VALIGN="TOP">Recuperaci&oacute;n de documentos AST Info-FAX 24 horas al d&iacute;a por medio de fax.</TD>
							</TR>
							<TR>
								<TD WIDTH="8" VALIGN="TOP">•</TD>
								<TD WIDTH="440" VALIGN="TOP">Descuentos significativos en repuestos.</TD>
							</TR>
							<TR>
								<TD WIDTH="8" VALIGN="TOP">•</TD>
								<TD WIDTH="440" VALIGN="TOP">Disponibilidad de Proveedores autorizados de AST para mantenimiento a terceros con el fin de complementar las capacidades
									de soporte y servicio del Distribuidor autorizado.</TD>
							</TR>
							<TR>
								<TD WIDTH="8" VALIGN="TOP">•</TD>
								<TD WIDTH="440" VALIGN="TOP">Reembolso de mano de obra garantizada.</TD>
							</TR>
							<TR>
								<TD WIDTH="8" VALIGN="TOP">•</TD>
								<TD WIDTH="440" VALIGN="TOP">Programa de despacho de repuestos a trav&eacute;s de env&iacute;os cruzados.</TD>
							</TR>
							<TR>
								<TD WIDTH="8" VALIGN="TOP">•</TD>
								<TD WIDTH="440" VALIGN="TOP">Referencias del cliente (los ASC tienen la opci&oacute;n de no ser tomados en cuenta como localizaciones no de
									servicio.)</TD>
							</TR>
							<TR>
								<TD WIDTH="8" VALIGN="TOP">•</TD>
								<TD WIDTH="440" VALIGN="TOP">Env&iacute;os mensuales por correo.</TD>
							</TR>
						</TABLE>
					</TD>
					<TD WIDTH="184" VALIGN="TOP"></TD>
				</TR>
			</TABLE>
		</TD>
	</TR>
</TABLE>

<TABLE BORDER="0" CELLSPACING="1" WIDTH="633">
	<TR>
		<TD COLSPAN="2"><A NAME="requisitos"></A><B>Requisitos del programa de ASC:</B><BR>
			<BR>
			Para participar en el programa de ASC, deben reunirse los siguientes criterios:</TD>
	</TR>
</TABLE>

<TABLE BORDER="0" CELLPADDING="0" CELLSPACING="0" WIDTH="570">
	<TR>
		<TD WIDTH="8"></TD>
		<TD WIDTH="555"></TD>
	</TR>
	<TR>
		<TD WIDTH="8" VALIGN="TOP">•</TD>
		<TD WIDTH="555" VALIGN="TOP">El Distribuidor autorizado debe estar inscrito con AST y vender de forma activa los Productos.</TD>
	</TR>
	<TR>
		<TD WIDTH="8" VALIGN="TOP">•</TD>
		<TD WIDTH="555" VALIGN="TOP">Por cada localizaci&oacute;n de servicio, el Distribuidor autorizado debe completar y enviar devuelta la solicitud
			de Centro de servicio autorizado, el formulario de Contrato de referencias y perfil de servicio de ASC.</TD>
	</TR>
	<TR>
		<TD WIDTH="8" VALIGN="TOP">•</TD>
		<TD WIDTH="555" VALIGN="TOP">Si aplica, se le solicitar&aacute; al Distribuidor autorizado completar un formulario de tarjeta de cr&eacute;dito
			para garantizar el env&iacute;o cruzado de mercader&iacute;a.</TD>
	</TR>
	<TR>
		<TD WIDTH="8" VALIGN="TOP">•</TD>
		<TD WIDTH="555" VALIGN="TOP">En la tarjeta de cr&eacute;dito se facturar&aacute; la mercader&iacute;a que tenga m&aacute;s de 45 d&iacute;as
			de mora.</TD>
	</TR>
	<TR>
		<TD WIDTH="8" VALIGN="TOP">•</TD>
		<TD WIDTH="555" VALIGN="TOP">Se requerir&aacute; que el Distribuidor autorizado proporcione un t&eacute;cnico de servicio certificado con A+
			para cada localizaci&oacute;n de servicio.</TD>
	</TR>
	<TR>
		<TD WIDTH="8" VALIGN="TOP">•</TD>
		<TD WIDTH="555" VALIGN="TOP">El Distribuidor autorizado deber&aacute; comprar una suscripci&oacute;n anual de Pronto! Pro.</TD>
	</TR>
</TABLE>
<BR>

<TABLE BORDER="0" CELLPADDING="2" CELLSPACING="3" WIDTH="660">
	<TR>
		<TD COLSPAN="2"><B>REPUESTOS</B><BR>
			Para efectuar un pedido de repuestos, comun&iacute;quese con Fuente de servicio a PC al (800) 464-2781 o FAX (214)
			406-9081. Por medio de Fuente de servicio a PC de ASC puede comprar repuestos con descuentos.<BR>
			<BR>
			Los repuestos instalados en un Producto AST como parte de una reparaci&oacute;n con garant&iacute;a, cuentan con
			una garant&iacute;a limitada de 90 d&iacute;as o el saldo de la garant&iacute;a del sistema, lo que dure m&aacute;s
			tiempo.<BR>
			<BR>
			<A NAME="garantia"></A><B>GARANT&Iacute;A DEL PRODUCTO</B><BR>
			Para ver la garant&iacute;a est&aacute;ndar de un Producto de AST determinado, refi&eacute;rase al folleto del
			producto.<BR>
			<BR>
			Requisitos para el reclamo de la garant&iacute;a<BR>
			<BR>
			Los reclamos del comprador realizadas en base a la garant&iacute;a deben llenar los siguientes requisitos:<BR>
			<BR>
			
			<TABLE BORDER="0" WIDTH="100%">
				<TR>
					<TD WIDTH="8" VALIGN="TOP">•</TD>
					<TD WIDTH="555">El Producto de AST debe devolverse a: (a) un ASC; (b) un establecimiento de AST que realice servicio de garant&iacute;a,
						o (c) un Proveedor autorizado de AST para mantenimiento a terceros en el pa&iacute;s donde se efectu&oacute; la
						compra.</TD>
				</TR>
				<TR>
					<TD WIDTH="8" VALIGN="TOP">•</TD>
					<TD WIDTH="555">El comprador debe proporcionar prueba de la fecha de la compra, ya sea de AST o del Distribuidor autorizado.</TD>
				</TR>
			</TABLE>
		</TD>
	</TR>
	<TR>
		<TD VALIGN="TOP" COLSPAN="2">Se puede obtener la informaci&oacute;n sobre c&oacute;mo recibir servicio de garant&iacute;a llamando al Departamento
			de log&iacute;stica de AST al (817) 230-6171.<BR>
			<BR>
			<B>Procedimiento de reparaci&oacute;n de productos</B><BR>
			<BR>
			Los ASC deber&aacute;n referirse al manual de Centro de servicio autorizado de AST para observar los procedimientos
			de reparaci&oacute;n de productos. El manual se distribuye cuando se autoriza el servicio.<BR>
			<BR>
			<B><I>Distribuidores autorizados de AST (No -ASC)</I></B></TD>
	</TR>
	<TR>
		<TD WIDTH="8" VALIGN="TOP">•</TD>
		<TD WIDTH="551" VALIGN="TOP">Comun&iacute;quese con el Soporte t&eacute;cnico de AST para discutir el problema con un t&eacute;cnico. Tenga
			a la mano el modelo y n&uacute;mero de serie del Producto AST. Si necesita servicio de f&aacute;brica, un t&eacute;cnico
			emitir&aacute; un N&uacute;mero de autorizaci&oacute;n de devoluci&oacute;n (RAN por sus siglas en ingl&eacute;s).
			Refi&eacute;rase al RAN cuando devuelva el Producto a ser reparado. Cualquier producto recibido sin un RAN se devolver&aacute;
			a la persona que lo envi&oacute;.</TD>
	</TR>
	<TR>
		<TD WIDTH="8" VALIGN="TOP">•</TD>
		<TD WIDTH="551" VALIGN="TOP">Si el Producto est&aacute; cubierto en la garant&iacute;a de AST, no se har&aacute; ning&uacute;n cobro por los
			repuestos y la mano de obra usados en la reparaci&oacute;n. El comprador deber&aacute; incluir una copia del recibo
			original de compra para verificar del estado de la garant&iacute;a.</TD>
	</TR>
	<TR>
		<TD WIDTH="8" VALIGN="TOP">•</TD>
		<TD WIDTH="551" VALIGN="TOP">Retire todas las opciones no instaladas por la f&aacute;brica (por ejemplo, chips del coprocesador) antes de enviar
			el Producto para reparaci&oacute;n. Dichas opciones pueden perderse o da&ntilde;arse durante el proceso de reparaci&oacute;n.
			No existe garant&iacute;a de que estos art&iacute;culos se devolver&aacute;n.</TD>
	</TR>
	<TR>
		<TD WIDTH="8" VALIGN="TOP">•</TD>
		<TD WIDTH="551" VALIGN="TOP">El comprador deber&aacute; incluir una breve, pero clara, descripci&oacute;n escrita del problema cuando devuelva
			el Producto de AST a la f&aacute;brica para reparaci&oacute;n.</TD>
	</TR>
	<TR>
		<TD WIDTH="8" VALIGN="TOP">•</TD>
		<TD WIDTH="551" VALIGN="TOP">
			<P>Los cargos de env&iacute;o deben pagarse por adelantado; no se aceptar&aacute;n COD. Empaque todos los materiales
			de forma segura para evitar da&ntilde;os en el env&iacute;o. El RAN debe aparecer en el exterior del cart&oacute;n
			de env&iacute;o. Env&iacute;e los materiales a:</P>


			<BLOCKQUOTE>

			<BLOCKQUOTE>
			<P>AST Computer<BR>
			RAN #__________<BR>
			Dock 8<BR>
			1001 NE Loop 820<BR>
			Fort Worth, TX 76131
			</BLOCKQUOTE>			</BLOCKQUOTE>
		</TD>
	</TR>
	<TR>
		<TD WIDTH="8" VALIGN="TOP">•</TD>
		<TD WIDTH="551" VALIGN="TOP">Los art&iacute;culos que tienen garant&iacute;a se reparar&aacute;n y devolver&aacute;n por transporte a cuenta
			de AST.</TD>
	</TR>
</TABLE>


</BODY>

</HTML>