<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>

<HEAD>
	<META NAME="GENERATOR" Content="Visual Page 1.0 for Windows">
	<META HTTP-EQUIV="Content-Type" CONTENT="text/html;CHARSET=iso-8859-1">
	<TITLE>untitled</TITLE>
</HEAD>

<BODY BGCOLOR="#FFFFFF">

<P>
<TABLE BORDER="0">
	<TR>
		<TD>
			<TABLE BORDER="0">
				<TR>
					<TD ALIGN="LEFT" VALIGN="TOP">
						<H3>Listado de las Preguntas M&aacute;s Frecuentes con respecto al A&ntilde;o 2000</H3>
						<UL>
							<LI><A HREF="#1s"><B>Por qu&eacute; es tan importante el cambio del a&ntilde;o 2000 para la operaci&oacute;n del
							computador?</B></A>
							<P>
							<LI><A HREF="#2s"><B>C&oacute;mo se manifiesta este problema?</B></A>
							<P>
							<LI><A HREF="#3s"><B>Qu&eacute; significa &quot;Requisitos del a&ntilde;o 2000&quot;?</B></A>
							<P>
							<LI><A HREF="#4s"><B>C&oacute;mo se miden los requisitos para el a&ntilde;o 2000?</B></A>
							<P>
							<LI><A HREF="#5s"><B>C&oacute;mo se examina la funci&oacute;n de la computadora?</B></A>
							<P>
							<LI><A HREF="#6s"><B>Mi computadora no cumple con el requisitoY2K. C&oacute;mo puedo resolver este problema?</B></A>
							<P>
							<LI><A HREF="#7s"><B>Sufrir&aacute; da&ntilde;os la computadora o perder&eacute; toda la informaci&oacute;n?</B></A>
							<P>
							<LI><A HREF="#8s"><B>Podr&eacute; seguir usando mi computador que no cumple con este requisito despu&eacute;s del
							a&ntilde;o 2000?</B></A>
							<P>
							<LI><A HREF="#9s"><B>Mi computador est&aacute; conectada a una red. C&oacute;mo me afectar&aacute; esto?</B></A>
							<P>
							<LI><A HREF="#10s"><B>C&oacute;mo me aseguro que la fecha del servidor del fichero es correcta?</B></A>
							<P>
							<LI><A HREF="#11s"><B>C&oacute;mo afectar&aacute; al software?</B></A>
							<P>
							<LI><A HREF="#12s"><B>Existe alguna herramienta para solucionar m&aacute;gicamente este problema?</B></A>
						</UL>
					</TD>
				</TR>
			</TABLE>

			<TABLE BORDER="0" WIDTH="570">
				<TR>
					<TD>
						<P>
<HR ALIGN="CENTER">
</P>
						<P><A NAME="1s"></A><B>Por qu&eacute; es tan importante el cambio del a&ntilde;o 2000 para la operaci&oacute;n
						del computador?</B></P>
						<P>La computadora personal IBM AT desarrollada a mediados del a&ntilde;o 1980 fue el modelo para los dise&ntilde;os
						actuales. Este dise&ntilde;o indicaba el siglo actual mediante un actualizador del byte. El problema se presenta
						a la hora de querer definir claramente el siglo. Por lo tanto, los dise&ntilde;os desarrollados despu&eacute;s
						del modelo AT no garantizan que actualicen el siglo al llegar a esta fecha.</P>
						<P>
<HR ALIGN="CENTER">
</P>
						<P><A NAME="2s"></A><B>C&oacute;mo se manifiesta este problema?</B></P>
						<P>La actualizaci&oacute;n del byte no se actualiza autom&aacute;ticamente por el reloj de tiempo real (RTC). La
						RTC se actualiza por si misma desde &quot;99&quot; a &quot;00&quot;, pero la CMOS se mantiene constante en &quot;19&quot;,
						lo que en teor&iacute;a causa que el 2000 se convierte en el 1900. En realidad, dependiendo de las versiones del
						chip BIOS y del sistema operativo utilizado, la fecha del sistema probablemente ser&aacute; interpretada como &quot;1980&quot;.
						Si el chip BIOS (Sistema de Entrada/Salida B&aacute;sico) no cumple con los &quot;Requisitos del A&ntilde;o 2000&quot;,
						esto causar&aacute; problemas al software el cual se ver&aacute; afectado por la fecha del hardware.</P>
						<P>
<HR ALIGN="CENTER">
</P>
						<P><A NAME="3s"></A><B>Qu&eacute; significa &quot;Requisitos del a&ntilde;o 2000?</B></P>
						<P>Este t&eacute;rmino se utiliza para establecer el funcionamiento de las computadoras antes, durante y despu&eacute;s
						del cambio del siglo desde el a&ntilde;o 1999 al 2000.</P>
						<P>
<HR ALIGN="CENTER">
</P>
						<P><A NAME="4s"></A><B>C&oacute;mo se miden los requisitos para el a&ntilde;o 2000?</B></P>

						<P>Hay en el mercado del software varios programas que identifican si cumplen con los requisitos del a&ntilde;o
						2000.  Desafortunadamente, estos programas &uacute;nicamente miden ciertas funciones de las computadoras, sin determinar
						el cumplimiento al cambio del siglo.  Por lo tanto, una computadora que sea certificada por un programa como certificada
						para el cambio del siglo puede que no sea certificada por otro programa.  Esta situaci&oacute;n ha confundido el
						tema del cambio del siglo.</P>

						<P>
<HR ALIGN="CENTER">
</P>

						<P><A NAME="5s"></A><B>C&oacute;mo se examina la funci&oacute;n de la computadora?</B></P>

						<P>Las pruebas para determinar el cumplimiento del a&ntilde;o 2000 deben ser:
						<UL>
							<LI>La fecha del sistema operativo de las 23:59 del 31 de Diciembre, 1999 a las 00:01, del 1 de Enero del a&ntilde;o
							2000.
							<LI>El reloj del tiempo (por medio del chip BIOS) de las 23:59 del 31 de Diciembre, 1999 a las 00:01, del 1 de
							Enero del a&ntilde;o 2000.
							<LI>Capacidad de reconocer el a&ntilde;o 2000 como a&ntilde;o bisiesto.<BR>
							
						</UL>
						<P>Adem&aacute;s otros programas identifican lo siguiente:</P>
						<UL>
							<LI>El reloj del tiempo (por medio del reloj del tiempo real) de las 23:59 del 31 de Diciembre, 1999 a las 00:01,
							del 1 de Enero del a&ntilde;o 2000.
							<LI>Capacidad de reconocer el a&ntilde;o 2001 como a&ntilde;o no bisiesto.<BR>
							
						</UL>
						<P>
<HR ALIGN="CENTER">
</P>

						<P><A NAME="6s"></A><B>Mi computadora no cumple con el requisitoY2K. C&oacute;mo puedo resolver este problema?</B></P>

						<P>Su PC puede tener la capacidad de corregir el temporizador hardware cuando lo encienda.   En este documento
						encontrar&aacute; la secci&oacute;n &quot;Actions Required&quot; en el cual puede localizar su modelo determinado
						de PC AST.  Si su modelo se encuentra indicado en la secci&oacute;n &quot;Powered off rollover&quot;,  entonces
						su PC corregir&aacute; el problema al encender.  Todo lo que tiene que hacer es apagar y encender su PC despu&eacute;s
						de la medianoche del 1 de enero del a&ntilde;o 2,000.</P>

						<P>Si su modelo se encuentra en la secci&oacute;n &quot;Manual Update Required (actualizaci&oacute;n manual)&quot;,
						usted necesitar&aacute; indicar la fecha correcta en la gu&iacute;a del DOS.  Este procedimiento lo necesitar&aacute;
						hacer s&oacute;lamente una vez.  Su PC corregir&aacute; la fecha despu&eacute;s de esto, incluyendo la capacidad
						de reconocer el a&ntilde;o 2000 como a&ntilde;o bisiesto.</P>

						<P>
<HR ALIGN="CENTER">
</P>

						<P><A NAME="7s"></A><B>Sufrir&aacute; da&ntilde;os la computadora o perder&eacute; toda la informaci&oacute;n?</B></P>

						<P>Su computadora no sufrir&aacute; da&ntilde;os al no actualizar autom&aacute;ticamente el a&ntilde;o y usted
						no debe perder ninguna informaci&oacute;n almacenada.  Sin embargo si usted est&aacute; trabajando alrededor de
						la medianoche de A&ntilde;o Nuevo con informaci&oacute;n que se basa en fechas, usted podr&iacute;a resultar con
						errores en estos documentos.  Esto depende si el programa que usted est&aacute; utilizando utiliza la fecha actual
						del sistema operativo o del chip BIOS.</P>

						<P>
<HR ALIGN="CENTER">
</P>
						<P><A NAME="8s"></A><B>Podr&eacute; seguir usando mi computador que no cumple con este requisito despu&eacute;s
						del a&ntilde;o 2000?</B></P>

						<P>S&iacute;.  Una vez que su PC de AST haya sido actualizado por cualquiera de las operaciones antedichas, el
						hardware continuar&aacute; funcionando correctamente con respecto a la fecha en el a&ntilde;o 2000 y despu&eacute;s.</P>

						<P>
<HR ALIGN="CENTER">
</P>
						<P><A NAME="9s"></A><B>Mi computador est&aacute; conectada a una red. C&oacute;mo me afectar&aacute; esto?</B></P>

						<P>ISi esta conectado por medio de un servidor Windows NT o Novel, la hora y la fecha se actualizan autom&aacute;ticamente
						del servidor cuando usted entra.  Si su servidor &quot;Cumple con los Requisitos del A&ntilde;o 2000&quot;, su
						computador ser&aacute; actualizado correctamente aunque su computador conectado a la red no cumpla con este requisito.</P>

						<P>
<HR ALIGN="CENTER">
</P>
						<P><A NAME="10s"></A><B>C&oacute;mo me aseguro que la fecha del servidor del fichero es correcta?</B></P>

						<P>Si tiene un servidor AST entonces puede verificar esta informaci&oacute;n en la secci&oacute;n &quot;Action
						Required&quot; en este documento.  La mayor&iacute;a de los servidores de AST fabricados desde 1995 cumplen con
						los requisitos necesarios para el cambio del milenio con la revisi&oacute;n correcta del BIOS.</P>

						<P>
<HR ALIGN="CENTER">
</P>

						<P><A NAME="11s"></A><B>C&oacute;mo afectar&aacute; al software?</B></P>

						<P>Los problemas de actualizaci&oacute;n del software son mucho m&aacute;s complicados que los del hardware.  Hay
						programas de prueba del software disponibles pero &eacute;stos le dar&aacute;n informaci&oacute;n acerca de las
						diferentes versiones de los programas de software disponibles que usted pudo haber instalado en su computador.
						 Es posible que haya problemas en las hojas de balance debido a la variedad de maneras de las cuales usted puede
						formatear y calcular con la fecha.</P>

						<P>
<HR ALIGN="CENTER">
</P>

						<P><A NAME="12s"></A><B>Existe alguna herramienta para solucionar m&aacute;gicamente este problema?</B></P>

						<P>Para el hardware de la PC existen programas disponibles que se ejecutan en fondo y &quot;arreglan&quot; el problema
						del harware al cambio del milenio.  Sin embargo estos programas no se ejecutan bajo todos los sistemas operativos,
						tambien debemos tomar en cuenta los costos financieros y de memoria asociados con estos programas.<BR>
						<BR>
						Para el software, no existe una &quot;soluci&oacute;n m&aacute;gica&quot; y cada programa y sus archivos deben
						ser examinados individualmente para determinar problemas potenciales.
					</TD>
				</TR>
			</TABLE>
		</TD>
	</TR>
</TABLE>


</BODY>

</HTML>