<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>

<HEAD>
	<META NAME="GENERATOR" Content="Visual Page 1.0 for Windows">
	<META HTTP-EQUIV="Content-Type" CONTENT="text/html;CHARSET=iso-8859-1">
	<TITLE>AST Support Lines</TITLE>
</HEAD>

<BODY BGCOLOR="#FFFFFF" VLINK="#FFFFFF" ALINK="#FFFFFF" bgproperties="FIXED">

<P>
<TABLE BORDER="0" WIDTH="570">
	<TR>
		<TD WIDTH="533" ALIGN="LEFT" VALIGN="TOP">
			<H3><FONT face="default"><EM>Soporte Telef&oacute;nico</EM></FONT></H3>
			<UL>
				<LI>Le recomendamos estar cerca de su computador al hacer la llamada. Los representantes de AST no le pueden ayudar
				si no se encuentra cerca de la computadora.
				<P>
				<LI>Aseg&uacute;rese de consultar los servicios en l&iacute;nea disponibles. En estas secciones se encuentran una
				serie de respuestas a preguntas m&aacute;s comunes. Puede consultar la secci&oacute;n de Respuestas a Preguntas
				M&aacute;s Comunes, Boletines T&eacute;cnicos, Boletines de Software o los Boletines Informativos disponibles.
				<P>
				<LI>Le recomendamos consultar el Servicio en L&iacute;nea de AST. Si su pregunta no es de urgencia, puede mandar
				un mensaje E-mail a trav&eacute;s del Web. Tambi&eacute;n puede acceder a los foros en l&iacute;nea de AST como
				America Online, CompuServe y Prodigy.
			</UL>


			<BLOCKQUOTE>
			<P>La contrase&ntilde;a de America Online es: <B>AST</B></P>
			<P>La contrase&ntilde;a de CompuServe – GO es: <B>ASTFORUM</B></P>
			<P>La contrase&ntilde;a de Prodigy - Jump es: <B>ASTSUPPORT</B>

			</BLOCKQUOTE>

			<UL>
				<LI>Le recomendamos tener a mano el n&uacute;mero de parte de su sistema antes de llamar. El n&uacute;mero de parte
				lo puede localizar en la parte de atr&aacute;s o debajo del chasis en una etiqueta blanca.
				<P>
				<LI>Le recomendamos escribir cu&aacute;l es el problema antes de llamar. Documente la naturaleza del problema y
				los s&iacute;ntomas. Tambi&eacute;n debe escribir cualquier cambio que ha hecho al sistema. Estos cambios pueden
				ser cualquier mejora, software adicional o cambios al sistema operativo. Al hacer su llamada puede tener estos
				datos listos para el representante t&eacute;cnico.
				<P>
				<LI>Le recomendamos no colgar el tel&eacute;fono. Las llamadas son contestadas conforme entren en el sistema telef&oacute;nico
				por lo que si cuelga y llama de nuevo perder&aacute; su lugar y su llamada ser&aacute; colocada al final.
				<P>
				<LI>Debe seguir las intrucciones.
				<P>
				<LI>Le recordamos obtener el n&uacute;mero de su llamada cuando le conteste un representante (ex. H70923001). Esto
				le facilitar&aacute; al representante de AST localizar su informaci&oacute;n si necesita hacer otra llamada al
				respecto.
			</UL>
		</TD>
		<TD WIDTH="151" ALIGN="LEFT" VALIGN="TOP"><IMG SRC="../images/phone2.jpg" WIDTH="151" HEIGHT="133" ALIGN="BOTTOM" BORDER="0"></TD>
	</TR>
</TABLE>
</P>

<P>&nbsp;

</BODY>

</HTML>