<HTML><HEAD>
<html><TITLE>LA ASC</TITLE>
</HEAD>
<body background="images/bAK1.GIF" bgcolor="#FFFFFF" text="#000000" topmargin="10" leftmargin="10">

<H1>Servicios En-L&iacute;nea! (On-Line)<BR></H1>
<B>AST On-Line! </B>
Estos servicios son su conex&iacute; on directo a AST para tabl&oacute;n
de anuncios actuales, y informaci&oacute;n relacionada al producto,
24 horas al d&iacute;a, siete d&iacute;as a la semana.    AST
En-l&iacute;nea!   Tambi&eacute;n proveen respuestas a preguntas
comunes respecto a la compatibilidad y configuraci&oacute;n de
productos de AST. Provee un instrumento de comunicaciones eficiente
que le mantiene a usted con los &uacute;ltimos desarrollos del
producto de AST y situaciones de soporte.
<H2>Caracteristicas</H2>
<P>
<I><B>AST On-Line!</B></I>
Las caracteristicas del <B>BBS</B> incluyen listados completos
de Boletines T&eacute;cnicos AST, Boletines de Software de AST,
y anuncios de cambios, as&iacute; como las &uacute;ltimas publicaciones
de prensa, anuncios de producto, y informaci&oacute;n de configuraci&oacute;n.
Otra &aacute;rea mayor del sistema contiene versiones actuales
de  diagnosticos y software de utiler&iacute;a que son disponible
para que usted pueda recuperar en uso con sus productos AST. 
Hay tambi&eacute;n muchos programas de prop&oacute;sito general
y utiler&iacute;as almacenadas en el sistema y disponible para
su uso sin ning&uacute;n cargo.<BR>

<P>
El <I><B>AST Forum Sobre Compuserve</B></I>
representa el compromiso de AST para proveer lo mejor y m&aacute;s
asequible soporte de producto en la industria.   El prop&oacute;sito
del AST Forum es para proveer unos medios de acceso para soporte
t&eacute;cnico y un lugar para usuarios de CIS para que discutan
abiertamente la l&iacute;nea de productos diferentes de AST. 
El AST Forum ofrece una tabla de mensajes que provee un &aacute;rea
para la discusi&oacute;n abierta de puntos t&eacute;cnicos, as&iacute;
como comentarios generales acerca de AST, bibliotecas de archivo
paralelo con el BBS de AST, y cuartos de conferencia de tiempo-real
para miembros de Forum.<BR>

<P>
El <I><B>AST Forum de Soporte Sobre
de Prodigy</B></I> tiene informaci&oacute;n de caracteristicas
dise&ntilde;ados hacia el usuario Advantage!  El Forum ofrece
una tabla de mensajes donde usuarios pueden discutir sus productos
de AST, una secci&oacute;n de preguntas y respuestas que cubren
productos Advantage!,  y un instrumento para e-mail directo al
soporte t&eacute;cnico de equipo AST.<BR>

<P>
El <I><B>AST Wordwide Web Site</B></I>
utiliza el vasto alcance del internet  para proveer informaci&oacute;n
acerca de la compa&ntilde;&iacute;a, sus productos y servicios
a clientes y usuarios alrededor el mundo.  El web site contiene
un  listado de las preguntas de servicio m&aacute;s  frecuentemente
preguntadas, boletines de software y t&eacute;cnicos, y un &iacute;ndice
de archivos y drivers AST que pueden ser bajados f&aacute;cilmente.
 informaciones de antecedente corporativas y noticias, as&iacute;
como un listado de Direcci&oacute;n y n&uacute;mero telef&oacute;nico
de subsidiarias a nivel mundial de AST, ventas y oficinas de fabricaci&oacute;n,
entan tambi&eacute;n en- l&iacute;nea.
<H2>Acceso</H2>
<P>
Para acceso al  AST On-Line!  BBS,
configure su software de comunicaciones a 8 data bits, no parity,
1 stop bit, full duplex.   AST En-l&iacute;nea!  Sostienen transmisiones
de 2400 bps, as&iacute; como 9600 bps, 14.4 K bps, y 28.8 K bps
utilizando protocolos de modem tal como v. 32, (v32bis),v.34,
y HST.<BR>

<P>
Para acceso a <B>AST Forum Sobre Compuserve</B>,
GO: ASTFORUM
<P>
Para acceso a <B>AST Forum de Soporte
Sobre Prodigy</B>, JUMP: AST SUPPORT.
<P>
Para acceso a <B>AST Worldwide Web
Site</B>, <A HREF='HTTP://WWW.AST.COM' TARGET='_parent'>http://www.ast.com<BR></A>

<P>
<TABLE WIDTH=100%>
<TR>
   <TD></TD><TD></TD><TD><B>Error Correction</TD></B><TD><B>High Speed</B></TD>
</TR><TR>
   <TD><B>Country</B></TD><TD><B>Phone</TD></B>&amp; Compression</TD></B><TD><B>Support</B></TD>
</TR><TR>
   <TD>U.S.A.(28.8)</TD><TD>1-817-230-6850</TD><TD>MNP &amp; v.42</TD><TD> HST &amp; v.34</TD>
</TR>
</TABLE>
<BR><BR><BR><BR>


</BODY>

</HTML>
