<HTML><HEAD>
<html><TITLE>US ASC</TITLE>
</HEAD>
<body background="images/bAK1.GIF" bgcolor="#FFFFFF" text="#000000" topmargin="10" leftmargin="10">

<H1>Servidores Manhattan</H1>
<H2>3 A&ntilde;os de Garantia Limitada<BR></H2>
Esta Garant&iacute;a Limitada aplica
a Producto AST vendido y Servible en los Estados Unidos de Am&eacute;rica.
 El &quot; Producto AST &quot; est&aacute; definido como:<BR>

<P>
- Todos los Productos de Servidores AST Manhattan.
<BR>

<P>
- Productos de hardware opcionales instalados en
 f&aacute;brica por AST previamente de entrega al Comprador.
<P>
- Productos de hardware opcionales de AST instalados
por  Proveedores Autorizados en Servicio de AST.<BR>

<P>
A trav&eacute;s de esta Garant&iacute;a Limitada,
&quot;AST&quot; significa AST Research, Inc.
<P>
O un Proveedor Autorizado en Servicio de AST.<BR>

<P>
AST garantiza que el Producto AST est&eacute; libre
de defectos en
<P>
mano de obra y material por un per&iacute;odo de
tres a&ntilde;os desde la fecha de
<P>
compra original.  Para corregir defectos durante
este per&iacute;odo, el Comprador puede elegir recibir servicio
de On-site(No aplica America Latina) o Carry-in. Estos tipos de
servicio est&aacute;n definido como lo siguiente:<BR>

<P>
&quot;<B>Carry-In&quot;</B>(En Sitio del ASC)  El
comprador regresara el Producto de AST para servicio a un Proveedor
Autorizado en Servicio de AST Autorizado.  El Comprador es responsable
de transportaci&oacute;n del Producto AST para y del Proveedor
Autorizado en Servicio de AST, y por riesgo de p&eacute;rdida
durante transportaci&oacute;n. <BR>

<P>
Durante el t&eacute;rmino de esta Garant&iacute;a
Limitada, AST, en su opci&oacute;n, reparar&aacute; o reemplazar&aacute;
cualesquier defectos garantizados en el Producto sin ning&uacute;n
cobro adicional.  Partes reparadas o Producto remplazable ser&aacute;
suministradas en una base de intercambio, y ser&aacute; ya sea
nuevo o restaurado para ser funcionalmente equivalentes a nuevos.
Todas las partes remplazadas en el cumplimiento de servicios ser&aacute;n
la propiedad de AST.<BR>

<P>
Esta Garant&iacute;a Limitada aplica solamente a
 el Producto, y no aplica a equipo que ha sido da&ntilde;ado o
producido defectuoso (a) como resultado de accidente, uso Indebido,
o abuso;  (b) por el uso de partes no fabricadas o vendidas por
AST;  (c) por modificaci&oacute;n sin el permiso escrito de AST;
 o (d) como resultado de servicio por alguien aparte de AST o
un Centro de Servicio Autorizado de AST, (e) da&ntilde;os resultante
de tr&aacute;nsito, descuido, sobretension o fallo de poder, ambiente
de operaci&oacute;n o;  (f) la provisi&oacute;n de disponibles
articulos suministrativos, encuestos en sitio, o mantenidas inspecciones
de habilidad;  o (g) cualquier eventos debido al desgaste y acabo
normal.   Los servicios cumplidos por resultado de estas condiciones
ser&aacute;n sujetos a cobros adicionales  por labor, transportaci&oacute;n,
y parte.<BR>

<P>
<B>Requisitos Para Reclamaci&oacute;n de Garant&iacute;a</B>
<BR>

<P>
Reclamaciones hechas por el comprador
seg&uacute;n esta Garant&iacute;a tiene que ajustar a los siguientes
requisitos:  El Comprador tiene que proveer prueba con fecha de
compra de AST o un Revendedor Autorizado.<BR>

<P>
<B>Carry-In Service (En-sitio
Del ASC)</B> 
<P>
El Producto de AST tiene que ser regresado a un Proveedor
Autorizado en Servicio de AST.<BR>

<P>
<B>Renuncias </B>
<P>
Lo previo es la completa garantia para
los productos y reemplaza todas las demas garantias y representaciones,
si oral o escrito.   Todas las demas garantias, si expreso o implicado
estan renunciadas, incluyendo pero no limitando a garantia de
adecuacion, mercantil, hecho al gusto, uso o dise&ntilde;o.  la
responsabilidad maxima de AST a comprador esta limitado a reparacion
o remplazo de producto con defectos bajo garantia. 
<P>
En ningunas circunstancias AST sera
responsable al comprador, o a cualquier cliente, por cualesquier
da&ntilde;os, gastos, perdida de beneficios, perdida de ahorros,
da&ntilde;os a o remplazo de equipo y propiedad, costos de recuperacion,
e programacion, o reproduciendo cualquier programa o informacion
guardada en o utilizada con los productos, u otros da&ntilde;os
 resultado  por el uso o incapacidad de utilizar el producto de
AST.  
<P>
Copyright &copy; 1995 AST Research,
Inc.  Todos los derechos son reservados.  AST y AST Research son
marcas registradas, y AST es una marca registrada, AST Research,
Inc.
<BR><BR><BR><BR>


</BODY>

</HTML>
