<HTML><HEAD>
<html><TITLE>US ASC</TITLE>
</HEAD>
<body background="images/bAK1.GIF" bgcolor="#FFFFFF" text="#000000" topmargin="10" leftmargin="10">
<H1>Advantage! Un A&ntilde;o de Garantia Limitada<BR></H1>
Esta Garant&iacute;a Limitada aplica
al Producto de AST vendido y servible en los Estados Unidos de
Am&eacute;rica.  El &quot;Producto AST &quot; est&aacute; definido
como:
<P>
- Todos los productos AST Advantage! y software revelado
por AST.
<P>
- Productos de hardware opcionales instalados en
f&aacute;brica por AST previamente de entrega al Comprador.<BR>

<P>
A trav&eacute;s de esta Garant&iacute;a Limitada,
&quot;AST&quot; significa AST Research, Inc.  AST garantiza que
el Producto de AST est&eacute; libre de defectos en mano de obra
y material por un per&iacute;odo de un a&ntilde;o de la fecha
de compra original.  Esta garant&iacute;a cubre hardware y software
configurada por AST en el producto  AST Advantage!.   Software
Pre-instalada de  tercer-partidos con el Producto de AST lleva
30 d&iacute;as de soporte t&eacute;cnico gratis por instalaci&oacute;n
y configuracion.  El comprador puede comprar a&ntilde;os de garat&iacute;a
adicional en hardware del producto AST.<BR>

<P>
<B>Carry-In  (En-Sitio del ASC) - </B>El
comprador tiene que regresar el Producto de AST para servicio
a un Proveedor Autorizado en Servicio de AST.  El Comprador es
responsable por transportaci&oacute;n del Producto de AST para
y del AST Proveedor Autorizado en Servicio de AST, y por riesgo
de p&eacute;rdida durante transportaci&oacute;n<BR>

<P>
Durante el t&eacute;rmino de esta Garant&iacute;a
Limitada, AST, en su opci&oacute;n, reparar&aacute; o reemplazar&aacute;
cualesquier defectos garantizados en el Producto sin ning&uacute;n
cobro adicional.  Partes reparadas o Producto remplazable ser&aacute;
suministradas en una base de intercambio, y ser&aacute; ya sea
nuevo o restaurado para ser funcionalmente equivalentes a nuevos.
Todas las partes remplazadas en el cumplimiento de servicios ser&aacute;n
la propiedad de AST.<BR>

<P>
Esta Garant&iacute;a Limitada aplica solamente a
 el Producto, y no aplica a equipo que ha sido da&ntilde;ado o
producido defectuoso (a) como resultado de accidente, uso Indebido,
o abuso;  (b) por el uso de partes no fabricadas o vendidas por
AST;  (c) por modificaci&oacute;n sin el permiso escrito de AST;
 o (d) como resultado de servicio por alguien aparte de  AST o
un Centro de Servicio Autorizado de AST, (e) da&ntilde;os resultante
de tr&aacute;nsito, descuido, sobretension o fallo de poder, ambiente
de operaci&oacute;n o;  (f) la provisi&oacute;n de disponibles
articulos suministrativos, encuestos en sitio, o mantenidas inspecciones
de habilidad;  o (g) cualquier eventos debido al desgaste y acabo
normal.   Los servicios cumplidos por resultado de estas condiciones
ser&aacute;n sujetos a cobros adicionales  por labor, transportaci&oacute;n,
y parte.
<H2>Requisitos Para Reclamaci&oacute;n de
Garant&iacute;a</H2>
<P>
Reclamaciones hechas por el comprador
seg&uacute;n esta Garant&iacute;a tiene que ajustar a los siguientes
requisitos:  El Comprador tiene que proveer prueba con fecha de
compra de AST o un Revendedor Autorizado.
<H2>Carry-In Service (En-Sito Del ASC)
</H2>
<P>
<B>1</B>.
El Producto de AST tiene que ser regresado a un Proveedor Autorizado
en Servicio de AST con los diskettes de software restore o software
restore CD-ROM.<BR>

<P>
<B>2.</B>
El comprador tiene que proveer prueba con fecha de compra de un
AST Revendedor Autoriz&aacute;do o Minorista.
<H2>Renuncias</H2>
<P>
Lo previo es la completa garantia para
los productos y reemplaza todas las demas garantias y representaciones,
si oral o escrito.   Todas las demas garantias, si expreso o implicado
estan renunciadas, incluyendo pero no limitando a garantia de
adecuacion, mercantil, hecho al gusto, uso o dise&ntilde;o.  la
responsabilidad maxima de AST a comprador esta limitado a reparacion
o remplazo de producto con defectos bajo garantia. <BR>

<P>
En ningunas circunstancias AST sera
responsable al comprador, o a cualquier cliente, por cualesquier
da&ntilde;os, gastos, perdida de beneficios, perdida de ahorros,
da&ntilde;os a o remplazo de equipo y propiedad, costos de recuperacion,
e programacion, o reproducir cualquier programa o informacion
guardada en o utilizada con los productos, u otros da&ntilde;os
 resultado  por el uso o incapacidad de utilizar el producto AST.
 
<BR><BR><BR><BR>



</BODY>

</HTML>
