<HTML><HEAD>
<html><TITLE>US ASC</TITLE>
</HEAD>
<body background="images/bAK1.GIF" bgcolor="#FFFFFF" text="#000000" topmargin="10" leftmargin="10">

<H1>Monitores - Garant&iacute;a Limitada</H1>
AST garantiza que cada Monitor ASTVision
(&quot; el Producto AST&quot;) acompa&ntilde;ado por esta Garant&iacute;a
limitada est&aacute; libre de defectos en mano de obra y material
por uno del los siguientes t&eacute;rminos apropiados:
<P>
Un a&ntilde;o desde la fecha de compra
original, si el Monitor  es comprado independente de una Computadora
 AST. 
<P>
El t&eacute;rmino de la garant&iacute;a
de la computadora, si el Monitor es comprado conjuntamente con
una Computadora AST.<BR>

<P>
Durante el t&eacute;rmino de esta Garant&iacute;a,
AST, en su opci&oacute;n, reparara o reemplazara cualesquier partes
defectuosas del Producto AST comprado bajo esta Garant&iacute;a
sin ning&uacute;n cargo adicional.   Las partes de reparaci&oacute;n
o remplazables Productos AST ser&aacute;n proveidos  en una base
de intercambio, y ser&aacute;n  ya sea restauradas  o nuevas.
 Cuando regrese el Producto  AST, el Comprador tiene que pagar
anticipadamente cualesquier cobros de embarque.    Adem&aacute;s,
el Comprador es responsable de asegurar que el Producto sea  regresado
y supone el riesgo de p&eacute;rdida durante embarque.
<H2>Requisitos Para Reclamaci&oacute;n de
Garant&iacute;a</H2>
<P>
Reclamas hechas por el comprador  seg&uacute;n
esta Garant&iacute;a tiene que ajustar a los siguientes requisitos:
<BR>

<P>
<B>1</B>. El Producto de AST
tiene que ser  regresado a (a) un Revendedor Autorizado en Servicio
de AST, (b) una instalacion de AST que cumpla servicio de garant&iacute;a,
o (c) un AST Proveedor Autorizado de Servicio de Tercer Partido.
<P>
<B>2</B>.   El comprador tiene
que proveer prueba de la fecha de compra de AST o/y Revendedor
Autorizado de la Computadora  AST.<BR>

<P>
El Comprador puede solicitar informaci&oacute;n en
como obtener servicio de garant&iacute;a contactando cualquier
Revendedor Autorizado de la Computadora AST, o escribiendo a :
 Service Administration, AST Research Inc., 1001 N.E. Loop 820,
TX 248, Fort Worth, TX, 76131.
<H2>Renuncias</H2>
<P><FONT SIZE='2'>
ESTA GARANT&Iacute;A LIMITADA APLICA
SOLAMENTE A  EL PRODUCTO, Y NO APLICA A EQUIPO QUE HA SIDO DA&Ntilde;ADO
O PRODUCIDO DEFECTUOSO (A) COMO RESULTADO DE ACCIDENTE, USO INDEBIDO,
O ABUSO;  (B) POR EL USO DE PARTES NO FABRICADAS O VENDIDAS POR
AST;  (C) POR MODIFICACI&Oacute;N SIN EL PERMISO ESCRITO DE AST;
 O (D) COMO RESULTADO DE SERVICIO POR AGUIEN MAS QUE  AST O UN
CENTRO DE SERVICIO AUTORIZ&Oacute; DE AST.<BR>

<P>
EL SERVICIO CUMPLIDO COMO RESULTADO
DE ESTOS O CUALQUIERA DEL LAS SIGUIENTES CONDICIONES RESULTARA
EN  COBROS ADICIONALES  POR OBRA DE MANO, TRANSPORTACI&Oacute;N,
Y PARTES:   (E) DA&Ntilde;OS RESULTANTE DE TR&Aacute;NSITO, DESCUIDO,
SOBRETENSION O FALLO DE PODER, AMBIENTE DE OPERACI&Oacute;N O;
 (F) LA PROVISI&Oacute;N DE DISPONIBLES ARTICULOS SUMINISTRATIVOS,
ENCUESTOS EN SITIO, O MANTENIDAS INSPECCIONES DE HABILIDAD;  O
(G) CUALQUIER EVENTOS DEBIDO AL DESGASTE Y DESPADAZE.<BR>

<P>
EXCEPTO COMO EXPRESAMENTE ESTABLECIDO
ANTERIORMENTE, AST NO HACE OTRAS  GARANTIAS  EXPRESADAS O IMPLICADAS,
INCLUYENTE, PERO NO LIMITADO A, CUALESQUIER GARANTIAS IMPLICADAS
O MERCANTIL ES  Y ADECUACION DE PROPOSITO, Y AST EXPRESAMENTE
NIEGAN TODAS LAS GARANTIAS  NO DECLARADAS  INCLUSO.   EN CASO
DE QUE EL PRODUCTO NO ESTE LIBRE DE DEFECTOS COMO GARANTIZADO
ANTERIORMENTE, EL UNICO REMEDIO  DEL COMPRADOR SERA  REPARACION
O REMPLAZO COMO PROVEIDO  ANTERIORMENTE.<BR>

<P>
EN NINGUNAS CIRCUNSTANCIAS AST SERA
RESPONSABLE AL  COMPRADOR, O A CUALQUIER CLIENTE, POR CUALESQUIER
DA&Ntilde;OS, GASTOS, PERDIDA DE BENEFICIOS, PERDIDA DE AHORROS,
 DA&Ntilde;OS A O REMPLAZO DE EQUIPO Y PROPIEDAD, COSTOS DE RECUPERACION,
 REPROGRAMACION, O REPRODUCIENDO CUALQUIER PROGRAMA  O INFORMACION
GUARDADA EN O UTILIZADA CON LOS PRODUCTOS, U OTROS DA&Ntilde;OS
 RESULTADO POR EL USO O  INCAPACIDAD DE UTILIZAR EL PRODUCTO DE
AST.  

</FONT><BR><BR><BR><BR>


</BODY>

</HTML>
