<HTML><HEAD>
<html><TITLE>LA ASC</TITLE>
</HEAD>
<body background="images/bAK1.GIF" bgcolor="#FFFFFF" text="#000000" topmargin="10" leftmargin="10">

<H1>Servicio de Entrenamiento </H1>
<H2>El Proposito del Servicio de Entrenamiento</H2>
<A HREF='VIDEOKIT.DOC'>Obtenga el formulario de Video</A>

<BR>
El proposito del Servicio de Entrenamiento
AST es de entrenar y certificar t&eacute;cnicos para cumplir reparaciones
de garant&iacute;a en computadoras AST.  Nuestra audiencia principal
de este tipo de entrenamiento es personal de microcomputadoras
y t&eacute;cnicos de servicio.   Tener un t&eacute;cnico certificado
es uno de los requisitos para un revendedor que quiere participar
en el programa de Centro de Servicio Autorizado.<BR>

<P>
Actualmente AST requiere la terminaci&oacute;n
de una Certificaci&oacute;n A* como la fundacion de entrenamiento
autorizado.  Una Certificacion A es reconocido nacionalmente como
un est&aacute;ndar en la industria que certifica la competencia
de pensonas en la industria de microcomputadoras.  Estos ex&aacute;mentes
estan disponibles a cualquiera que desea tomarlos y puede tomarlos
en Drake/Sylvan Prometric Authorized Testing Centers por todo
el pa&iacute;s.  Para m&aacute;s informaci&oacute;n respecto a
los ex&aacute;menes, fechas y ubicaciones usted puede llamar al
1-800-77MICRO.<BR>

<P>
<B>* Esta certificacion solo aplica
a los ASC's en los E.U.A.. <BR>
</B>
<P>
Adicionalmente, los cursos basados
 en videotape ofrecen  la flexibilidad y conveniencia de un paquete
de entrenamiento y le dan la oportunidad de obtener la certificacion
de entrenamiento equivalente.   
<H2>Los Objetivos</H2>
<P>
Los objetivos de entrenamiento est&aacute;n
conectados con la filosof&iacute;a de servicio de AST que cada
producto de la computadora sera reparado al nivel de componentes
principales.  En la terminaci&oacute;n de cada curso, el estudiante
entender&aacute; el producto y lo qu&eacute; va en el, estara
confortable con desarme y reasamble del sistema, y conocera como
diagnosticar el sistema al nivel de componente principal.
<H2>Entrenamiento de video</H2>
<P>
Informaci&oacute;n de Ordenanza est&aacute;
disponible por el Departamento de Servicio de Entrenamiento al
( 817 ) 230-5900 (Service Training) o llame al Infofax de AST
al 1-800-926-1278 (817-230-6187) y solicite el Cat&aacute;logo
#9.
<H2>Descuentos de Revendedores/ASC
</H2>
<P>
Centros de Servicio Autorizado de AST
y Revendedores pueden comprar los kits de entrenamiento de video
a un descuento.
<H2>Certificaci&oacute;n</H2>
<P>
T&eacute;cnicos Elegibles que anoten
80% o mejor en la prueba recibir&aacute; un certificado de terminaci&oacute;n.
  Los t&eacute;cnicos que no sean elegible para este programa
no recibir&aacute;n certificaci&oacute;n.
<H2>Reembolsos</H2>
<P>
0000>El costo del los paquetes de video
de entrenamiento son reembolsables a AST Centros de Servicio Autorizados
y Revendedores sobre el uso de AST FlexFunds.
<H2>Formato de Videos</H2>
<P>
Todos los paquetes de entrenamiento
de video se  est&aacute;n ofrecido en dos formatos.    El formato
de NTSC est&aacute; utilizado en los E.U. A. y Canad&aacute;.
   El equipo de video internacional requerir&aacute; al generalmente
formato de PAL
<P>
<BR><BR><BR><BR>


</BODY>

</HTML>
