<HTML><HEAD>
<html><TITLE>T&eacute;rminos y Condiciones</TITLE>
</HEAD>
<body background="images/bAK1.GIF" bgcolor="#FFFFFF" text="#000000" topmargin="10" leftmargin="10">

<H1>T&eacute;rminos y Condiciones <BR>
</H1>
<P>
<B>1. Designacion:</B>  AST Research,
Inc. (AST) designa de esta manera Revendedor como un representante
autorizado para cumplir Servicio de Garant&iacute;a sobre los
Productos en que el Revendedor este entrenado en el servicio de
AST.  La condici&oacute;n de referral solamente ser&aacute; otorgado
a Revendedor que permanece actualizado en productos de Sistemas
AST; fallo de hacer eso ser&aacute;n motivos para deautorizacion.
 El revendedor acepta de esta manera tal designacion en y sujeto
a los t&eacute;rminos y condiciones establecidas por adelante
en este acuerdo. Nada aqu&iacute; est&aacute; pretendido para
prevenir clientes de ejecutar su propio servicio y reparaci&oacute;n
de mantenimiento, u obtener iguales de otros partidos.<BR>

<P>
<B>2. Ubicacion:</B> Comenzando
en la fecha efectiva, Revendedor cumplira Servicio en Productos
sobre la solicitud de AST o un cliente en la localizacion aparecida
en la Aplicaci&oacute;n AST Research de Revendedor Autorizado.
Ubicaciones de Servicio adicionales pueden ser abiertas en una
base de acuerdo mutuamente  y  con tal que Revendedor surta un
requerido Kit de Partes de Repuesto, y proveen al menos un (1)
t&eacute;cnico entrenado en el servicio de AST en las ubicaciones
de Servicio adicionales.<BR>

<P>
<B>3. Servicio de Garant&iacute;a:</B>
El revendedor cumplira Servicio de garant&iacute;a en aquellos
productos por tipo de Producto como identificado por escrito a
Revendedor bajo garant&iacute;a de AST para clientes, con tal
que: (I) el cliente ha prove&iacute;do prueba de compra al Revendedor
indicando que el Producto  est&aacute;  bajo garant&iacute;a de
AST; O (II) c&oacute;digo de fecha de fabricaci&oacute;n estampado
en el Producto indica que el Producto fue fabricado no mas de
sesenta ( 60 ) d&iacute;as m&aacute;s del per&iacute;odo de la
Garant&iacute;a Del Producto est&aacute;ndar desde la fecha que
el  Servicio de Garant&iacute;a sea solicitado por el cliente.
<BR>

<P>
<B>4. Reembolso de garant&iacute;a:</B>
AST reembolsar&aacute; al Revendedor por todas las reparaciones
de garant&iacute;a cumplidas por el Revendedor en nombre de AST.
 El revendedor tendr&aacute; derecho a reembolso por reparaciones
en todos sistemas en que el revendedor est&aacute; entrenado,
basadas en tasas establecidas en el Plan de Reembolso de Garant&iacute;a
en efecto en el momento de reparaci&oacute;n.  Las reclamaciones
de reembolso de Garant&iacute;a ser&aacute;n presentadas a AST
en la Forma actual de Reclamaci&oacute;n de Reembolso de Garant&iacute;a.
Todas Las Formas de Reclamaci&oacute;n  tienen que ser presentadas
por el Revendedor a AST en un plazo de treinta ( 30 ) d&iacute;as
de la fecha que el Servicio de Garant&iacute;a fue prove&iacute;do.
 El uso de cualquier material de servicio, incluso pero no limitado
a Field Change Notices, Technical Bulletins, Software Bulletins,
drivers, y/o utilitarios para el prop&oacute;sito de recibir Reembolso
de Garant&iacute;a requiere previo permiso escrito de AST.<BR>

<P>
<B>5. T&eacute;rminos y condiciones:</B>
Los T&eacute;rminos Y Condiciones de Revendedor AST para Compra
de Productos AST aplicar&aacute;n a la venta de todos los Productos
 (inclusivo partes y componentes) vendidos al Revendedor bajo
los t&eacute;rminos de este Acuerdo, excepto donde sea invalido
por los T&eacute;rminos Y Condiciones establecidos por adelante
en este Acuerdo.<BR>

<P>
<B>6. Reparaci&oacute;n del producto:</B>
Los Productos defectuosos bajo  Garant&iacute;a de AST, ser&aacute;n
reparados o  remplazados sin ning&uacute;n cobro al Revendedor,
con que tales productos  esten acompa&ntilde;ados por una valida
forma de reclamaci&oacute;n de reembolso de garant&iacute;a. El
revendedor embarcar&aacute; los Productos para ser reparados a
un local designado por AST.  AST reparar&aacute; o reemplazar&aacute;
tales Productos y, en un plazo de treinta (30 ) d&iacute;as de
trabajo desde la fecha que fue recibido del Revendedor, embarcar&aacute;n,
cobro porte pagado, tales Productos remplazados o reparados  al
local designado por el Revendedor.  El riesgo de p&eacute;rdida
de todos los Productos regresados por el  Revendedor a AST para
reparar  pasar&aacute; a AST a la vez que el producto sea recibido
por AST y no pasar&aacute; al Revendedor hasta que los productos
sean reparados y embarcados al local del Revendedor.  Los Productos
de remplazo o reparacion est&aacute;n garantizados por AST por
un per&iacute;odo de noventa (90) d&iacute;as desde el embarque
al Revendedor. El revendedor reparar&aacute; producto solamente
hasta el nivel reemplazable sub-assembly y ajustar&aacute; a todas
las pol&iacute;zas y procedimientos de servicio de AST que pueden
ser enviadas de vez en cuando. No se usara soldadura en productos
para cubrir una Garantia de AST sin previa aprobaci&oacute;n escrita
por AST.<BR>

<P>
<B>7. Garant&iacute;a de Partes:</B>
 AST garantiza que las partes y partes de repuesto compradas o
reparadas bajo este acuerdo est&aacute;n libre de defectos de
material y en mano de obra y por un per&iacute;odo de noventa
(90) d&iacute;as de la fecha de embarque.  Durante el periodo
de esta Garant&iacute;a, AST, en su opci&oacute;n, reparara o
reemplazara cualesquier Partes defectuosas compradas bajo esta
Garant&iacute;a a ning&uacute;n cobro adicional.  Para obtener
Servicio de Garant&iacute;a, el Revendedor tiene que entregar
la Parte, junto con prueba de fecha de compra, a un local de AST
que cumple con el  Servicio de Garant&iacute;a en el pa&iacute;s
de compra original.  Las Partes de reparaci&oacute;n o remplazo
ser&aacute;n proveidas en una base de intercambio, y ser&aacute;n
ya sea recondicionadas o nuevas. Al regresar una Parte a AST,
el Revendedor tiene que pagar anticipadamente cualesquier cobros
de embarque.  Adem&aacute;s, el Revendedor es responsable de asegurar
que las Partes sean regresadas y asume el riesgo de p&eacute;rdida
durante el embarque.<BR>

<P><B><FONT SIZE=2>
 ESTA GARANTIA LIMITADA NO APLICA A CUALQUIER PARTE
DE AST QUE HA SIDO DA&Ntilde;ADA O PRODUCIDO DEFECTUOSA (A) POR
RESULTADO DE ACCIDENTE, USO INDEBIDO O ABUSO;  O (B) POR MODIFICACION
O REPARACION QUE NO SEA DE AST.  <BR>

<P>
 EXCEPTO COMO EXPRESAMENTE ESTABLECIDA AQUI ANTERIORMENTE,
AST NO HACE GARANTIAS, EXPRESADAS O IMPLICADAS, INCLUYENDO PERO
NO LIMITADAS A, CUALESQUIER GARANTIAS IMPLICADAS DE MERCANTIBILIDAD
O ADECUACION PARA PROPOSITO, Y AST EXPRESAMENTE NIEGA TODAS LAS
GARANTIAS  NO DECLARADAS INCLUSO.  EN CASO DE QUE LAS PARTES NO
ESTEN LIBRES DE DEFECTOS COMO GARANTIZADO ANTERIORMENTE,  EL REMEDIO
UNICO DEL REVENDEDOR SERA REPARAR O REMPLAZO COMO DICHO ANTERIORMENTE.
 EN NINGUNAS CIRCUNSTANCIAS AST ESTARA OBLIGADO AL REVENDEDOR
POR CUALESQUIER DA&Ntilde;OS, GASTOS, PERDIDA DE GANANCIAS, PERDIDA
DE AHORROS, DA&Ntilde;OS A O REMPLAZO DE EQUIPO O PROPIEDAD, U
OTROS DA&Ntilde;OS POR VENIR DEL USO O INCAPACIDAD DE UTILIZAR
LAS PARTES DE AST.<BR></FONT></B>

<P>
<B>8. Entrenamiento:</B> El revendedor
en todo momento debe tener al menos un t&eacute;cnico de servicio
entrenado en equipo AST  en  cada Ubicaci&oacute;n de Servicio.
Como una alternativa a entrenamiento de aula, paquetes de entrenamiento
de videotape de servicio son disponibles para compra, con tal
 que  las  m&iacute;nimas calificaciones sean  accedidas.<BR>

<P>
<B>9. Soporte T&eacute;cnico:</B>
 AST, por solicitud del Revendedor, proveeir&aacute; soporte t&eacute;cnico
con respecto al mantenimiento y reparaci&oacute;n de Productos.
Soporte Tecnico sera proveido en espa&ntilde;ol de Lunes a Viernes
de 7:00am a 5:00pm Zona Central,  excepto en  dias de fiesta.
<BR>

<P>
<B>10. Integraci&oacute;n:</B>
T&eacute;rminos y condiciones apareciendo en este documento incluyendo
aquellos incorporados por referencia, constituir&aacute; el acuerdo
completo entre los partidos, y tales t&eacute;rminos y condiciones
reemplazan cualesquier previamente o acuerdos contempor&aacute;neos
o correspondencia entre los partidos.



</BODY>

</HTML>
