<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>

<HEAD>
	<META NAME="GENERATOR" Content="Visual Page 1.0 for Windows">
	<META HTTP-EQUIV="Content-Type" CONTENT="text/html;CHARSET=iso-8859-1">
	<TITLE>Search Help</TITLE>
</HEAD>

<BODY BGCOLOR="#FFFFFF" LINK="#0000FF" VLINK="#0000FF" bgproperties="FIXED">

<H3><FONT face="default"><EM>Ayuda</EM></FONT></H3>
<P><FONT face="default">Si lleg&oacute; a esta p&aacute;gina es porque no tiene la informaci&oacute;n correcta
con respecto a su sistema o navegando a trav&eacute;s de las &aacute;reas de Servicio y Soporte de la p&aacute;gina
del Web de AST. Esta p&aacute;gina de ayuda explica muchas de las funciones principales de la secci&oacute;n de
Servicio y Soporte; adicionalmente, esta p&aacute;gina le ayudar&aacute; a navegar para encontrar informaci&oacute;n
de soporte que necesite para su computador. El contenido de esta p&aacute;gina esta dividida por secciones o la
informaci&oacute;n relacionada con los diferentes temas que se encuentran en la secci&oacute;n de Servicio y Soporte.</FONT></P>
<P><A HREF="../help1.htm"><FONT face="default"><STRONG>Haga un Click en esta secci&oacute;n si necesita ayuda</STRONG></FONT></A></P>
<P><A NAME="pn"></A>
<H3><FONT face="default">B&uacute;squeda del n&uacute;mero de parte de su sistema:</FONT></H3>
<P>Para poder obtener soporte para su sistema, debe buscar el n&uacute;mero de parte de su sistema. El n&uacute;mero
de parte usualmente se encuentra junto con la etiqueta donde se encuentra el n&uacute;mero de serie. El siguiente
cuadro le ayudar&aacute; a obtener el n&uacute;mero de parte de su sistema.<BR>
<BR>

<TABLE BORDER="1" CELLPADDING="5" WIDTH="100%">
	<TR>
		<TD WIDTH="25%" ALIGN="LEFT" VALIGN="TOP"><B>Computadora de Escritorio</B></TD>
		<TD ALIGN="LEFT" VALIGN="TOP">En la mayor&iacute;a de computadores de escritorio fabricados por AST, encontrar&aacute; el n&uacute;mero de parte
			en la parte de atr&aacute;s o debajo del chasis del computador. El n&uacute;mero de parte se encuentra en una etiqueta
			blanca y el n&uacute;mero debe comenzar con 50????-???. <A HREF="../pndesk.htm"><STRONG>Puede hacer un click aqu&iacute;
			si necesita ayuda para identificar el n&uacute;mero de parte.</STRONG></A></TD>
	</TR>
	<TR>
		<TD WIDTH="25%" ALIGN="LEFT" VALIGN="TOP"><B>Servidores</B></TD>
		<TD ALIGN="LEFT" VALIGN="TOP">En la mayor&iacute;a de servidores fabricados por AST, encontrar&aacute; el n&uacute;mero de parte en la parte
			de atr&aacute;s o debajo del chasis del servidor. El n&uacute;mero de parte usualmente se encuentra en una etiqueta
			blanca y el n&uacute;mero debe comenzar con 50????-???. <A HREF="../pnserv.htm"><STRONG>Puede hacer un Click aqu&iacute;
			si necesita ayuda para identificar el n&uacute;mero de parte.</STRONG></A></TD>
	</TR>
	<TR>
		<TD WIDTH="25%" ALIGN="LEFT" VALIGN="TOP"><B>Port&aacute;tiles</B></TD>
		<TD ALIGN="LEFT" VALIGN="TOP">En la mayor&iacute;a de las computadoras port&aacute;tiles de AST, encontrar&aacute; el n&uacute;mero de parte
			dentro del compartimiento donde encuentra la bater&iacute;a. En otras computadoras port&aacute;tiles encontrar&aacute;
			el n&uacute;mero de parte en la parte de atr&aacute;s o debajo del chasis del computador. Si tiene una computadora
			Ascentia P encontrar&aacute; el n&uacute;mero de parte en la parte superior entre el teclado y la pantalla. <A
			HREF="../pnport.htm"><FONT face="default"><STRONG>Puede hacer un Click aqu&iacute; si necesita ayuda para identificar
			el n&uacute;mero de parte.</STRONG></FONT></A></TD>
	</TR>
	<TR>
		<TD WIDTH="25%" ALIGN="LEFT" VALIGN="TOP"><B>Otros</B></TD>
		<TD ALIGN="LEFT" VALIGN="TOP">En otros productos fabricados por AST, puede encontrar el n&uacute;mero de parte en una etiqueta blanca o grabados
			en la tarjeta. <A HREF="../pnother.htm"><STRONG>Puede hacer un Click aqu&iacute; si necesita ayuda para identificar
			el n&uacute;mero de parte.</STRONG></A></TD>
	</TR>
</TABLE>

<H3><FONT face="default">Identifique el n&uacute;mero de parte de su sistema:</FONT></H3>
<P><FONT face="default">Esta funci&oacute;n en la secci&oacute;n de Servicio y Soporte le permitir&aacute; identificar
el n&uacute;mero de parte de su computador. Una vez identifique el n&uacute;mero de parte de su sistema, encontrar&aacute;
informaci&oacute;n espec&iacute;fica acerca de su computador.</FONT></P>
<H3><FONT face="default">Proceso Discovery:</FONT></H3>
<P><FONT face="default">Si a&uacute;n no puede identificar el n&uacute;mero de parte de su computador, puede obtener
informaci&oacute;n acerca de su sistema por medio del Web site de AST con el Proceso Discovery. Esta herramienta
le guiar&aacute; a trav&eacute;s de una serie de opciones acerca de su sistema que le ayudar&aacute; identificar
el n&uacute;mero de parte. Una vez pueda asociar la descripci&oacute;n de su equipo con un n&uacute;mero de parte,
usted podr&aacute; hacer un click en el link para obtener informaci&oacute;n de su sistema.</FONT></P>
<H3><FONT face="default">B&uacute;squeda AST:</FONT></H3>
<P><FONT face="default">Esta herramienta de b&uacute;squeda le ayudar&aacute; a buscar secciones enteras con palabras
claves. De esta forma puede escribir el n&uacute;mero de parte del computador o palabras claves como &quot;Crystal
Audio&quot; o &quot;Yamaha&quot;. No necesita poner las palabras entre comillas a menos que necesite buscar por
resultados espec&iacute;ficos tal como &quot;Bravo&quot; y &quot;BIOS.&quot;</FONT></P>
<H3><FONT face="default">B&uacute;squeda de Archivo:</FONT></H3>
<P><FONT face="default">Si sabe el nombre del archivo que busca puede encontrarlo en la secci&oacute;n Find a File.
Por ejemplo si busca AST DOS boot disk, simplemente escriba el nombre del archivo como:</FONT></P>
<P><FONT face="default"><B>DOSBOOT.EXE</B></FONT></P>

<P>&nbsp;

</BODY>

</HTML>