<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>

<HEAD>
	<META NAME="GENERATOR" Content="Visual Page 1.0 for Windows">
	<META HTTP-EQUIV="Content-Type" CONTENT="text/html;CHARSET=iso-8859-1">
	<TITLE>ast_body</TITLE>
</HEAD>

<BODY TEXT="#000000" BGCOLOR="#FFFFFF" LINK="#0000FF" VLINK="#800080">

<P>
<TABLE BORDER="0" CELLPADDING="2" CELLSPACING="4" WIDTH="570">
	<TR>
		<TD HEIGHT="77" VALIGN="TOP" COLSPAN="2">
			<P ALIGN="CENTER"><IMG SRC="images/meeting.JPG" WIDTH="250" HEIGHT="167" ALIGN="BOTTOM" BORDER="0"><BR>
			<IMG SRC="../images/border_lines_3.GIF" WIDTH="470" HEIGHT="13" ALIGN="BOTTOM" BORDER="0" VSPACE="10">
		</TD>
	</TR>
	<TR>
		<TD WIDTH="60%" VALIGN="TOP">
			<P><IMG SRC="images/vision.GIF" WIDTH="189" HEIGHT="38" ALIGN="BOTTOM" BORDER="0">


			<BLOCKQUOTE>
			<P>El prop&oacute;sito de AST es ser reconocido como el principal proveedor en la industria de Informaci&oacute;n
			Tecnol&oacute;gica , asegurando el triunfo de nuestros clientes en el constante cambio de informaci&oacute;n tecnol&oacute;gica
			de hoy d&iacute;a.

			</BLOCKQUOTE>

			<P><BR>
			<IMG SRC="images/mission.GIF" WIDTH="189" HEIGHT="38" ALIGN="BOTTOM" BORDER="0">


			<BLOCKQUOTE>
			<P>La misi&oacute;n de AST es ser reconocida por sus cualidades e innovaciones en soluciones tecnol&oacute;gicas.
			Para lograr este objetivo, la compa&ntilde;&iacute;a est&aacute; dirigi&eacute;ndose a proveer al cliente de total
			satisfacci&oacute;n con la mejor tecnolog&iacute;a y servicio excepcional. Con el esmero y energ&iacute;a de nuestros
			empleados, aspiramos ser la compa&ntilde;&iacute;a con quien los clientes eligen trabajar y recomendar orgullosamente.

			</BLOCKQUOTE>

			<P><BR>
			<IMG SRC="images/core_values.GIF" WIDTH="189" HEIGHT="38" ALIGN="BOTTOM" BORDER="0">


			<BLOCKQUOTE>
			<P>El compromiso hacia nuestros clientes es una de las bases fundamentales de nuestros empleados. En AST estamos
			determinados a alcanzar la excelencia en todo lo que hacemos. Una de las bases fundamentales de la compa&ntilde;&iacute;a
			es la integridad de nuestros empleados y el respeto mutuo hacia nuestros clientes. Estamos orgullosos que estos
			valores contribuyan al &eacute;xito de AST.

			</BLOCKQUOTE>

			<P><BR>
			<IMG SRC="images/golas.GIF" WIDTH="189" HEIGHT="38" ALIGN="BOTTOM" BORDER="0">


			<BLOCKQUOTE>
			<P>Nuestro objectivo principal es la comercializaci&oacute;n a largo plazo y la satisfacci&oacute;n completa de
			nuestros clientes y socios de negocio estrat&eacute;gicos.

			</BLOCKQUOTE>

			<P><BR>
			<IMG SRC="images/management_principle.GIF" WIDTH="189" HEIGHT="38" ALIGN="BOTTOM" BORDER="0">


			<BLOCKQUOTE>
			<P>Gerenciar con Agilidad: Este principio es clave para el &eacute;xito en el mundo extremadamente competitivo
			de la alta tecnolog&iacute;a. Este principio requiere de las disciplinas de c&oacute;mo manejar el tiempo eficientemente,
			del uso rentable de todos los recursos, de la integraci&oacute;n funcional de comunicaci&oacute;n como tambi&eacute;n
			de la delegaci&oacute;n de responsabilidad hacia los empleados. Todo esto dar&aacute; como resultado la capacidad
			de la gerencia de tomar m&uacute;ltiples decisiones econ&oacute;micas cr&iacute;ticas m&aacute;s r&aacute;pidamente
			y con un porcentaje m&aacute;s alto de exactitud que la competencia.
			</BLOCKQUOTE>
		</TD>
		<TD WIDTH="40%" VALIGN="TOP">
			<P><A HREF="new_ast.html"><B>La Nueva AST<BR>
			</B></A><A HREF="strategic.html"><B>Direcci&oacute;n Estrat&eacute;gica<BR>
			</B></A><A HREF="customer_recognition.html"><B>Reconocimiento de la Marca</B></A></P>
			<CENTER>
			<P><IMG SRC="images/dots_.GIF" WIDTH="63" HEIGHT="13" ALIGN="BOTTOM" BORDER="0"><A HREF="customer_recognition.html"><B><BR>
			<BR>
			</A></B>
			<TABLE BORDER="1" CELLSPACING="3" BGCOLOR="#000000">
				<TR ALIGN="LEFT" VALIGN="TOP">
					<TD WIDTH="203" HEIGHT="424">
						<CENTER>
						<P>
						<TABLE BORDER="0" CELLPADDING="3" CELLSPACING="0" WIDTH="195">
							<TR>
								<TD>
									<P ALIGN="CENTER"><FONT SIZE="4" COLOR="#FFFFFF"><I><B>Ideas para el nuevo milenio</B></I></FONT></P>
									<P><FONT COLOR="#FFFFFF">AST Computer conjuntamente con el Grupo de Compa&ntilde;&iacute;as Samsung, esta trabajando
									en nuevas soluciones tecnol&oacute;gicas para el nuevo milenio. Imag&iacute;nese c&oacute;mo ser&aacute; la vida
									en el siglo 21. Nuestra visi&oacute;n con las tecnolog&iacute;as innovadoras permitir&aacute;n que todas las comunidades
									del mundo sean conectadas con la red de comunicaci&oacute;n global. La nueva AST est&aacute; dedicada a desempe&ntilde;ar
									un papel principal en hacer realidad el sue&ntilde;o de crear una comunidad interconectada globalmente.</FONT>
								</TD>
							</TR>
						</TABLE>

</CENTER>
					</TD>
				</TR>
			</TABLE>

</CENTER>
		</TD>
	</TR>
</TABLE>


</BODY>

</HTML>