<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>

<HEAD>
	<META NAME="GENERATOR" Content="Visual Page 1.0 for Windows">
	<META HTTP-EQUIV="Content-Type" CONTENT="text/html;CHARSET=iso-8859-1">
	<TITLE>AST History</TITLE>
</HEAD>

<BODY BGCOLOR="#FFFFFF">

<P>
<TABLE BORDER="0" CELLPADDING="2" CELLSPACING="10" WIDTH="500">
	<TR>
		<TD WIDTH="65%">
			<P><IMG SRC="images/1980.GIF" WIDTH="172" HEIGHT="38" ALIGN="BOTTOM" ALT="Picture" BORDER="0">


			<BLOCKQUOTE>
			<P>AST fue establecida en 1980 por Albert Wong, Safi Qureshey y Tom Yuen para producir tarjetas mejoradoras que
			expandieron la funcionalidad de las computadoras IBM PC originales, haci&eacute;ndolas m&aacute;s r&aacute;pidas
			y m&aacute;s flexibles.

			</BLOCKQUOTE>

			<P><IMG SRC="images/1986.GIF" WIDTH="172" HEIGHT="38" ALIGN="BOTTOM" ALT="Picture" BORDER="0">


			<BLOCKQUOTE>
			<P>La compa&ntilde;&iacute;a previamente habia alcanzado muchos triunfos y cuando lanz&oacute; su primer computador
			personal, AST era reconocida por su calidad y tecnolog&iacute;a innovadora, experiencia en su fabricaci&oacute;n
			y servicio superior.

			</BLOCKQUOTE>

			<P><IMG SRC="images/1995.GIF" WIDTH="172" HEIGHT="38" ALIGN="BOTTOM" ALT="Picture" BORDER="0">


			<BLOCKQUOTE>
			<P>AST complet&oacute; una alianza estrat&eacute;gica con Samsung Electronics Co., Ltd., la compa&ntilde;&iacute;a
			electr&oacute;nica m&aacute;s grande de Korea del Sur. El acuerdo tiene como objectivo una inversi&oacute;n de
			aproximadamente el 49 porciento en AST. AST tambi&eacute;n se beneficiar&aacute; de la gran cantidad de acuerdos
			de cooperaci&oacute;n t&eacute;cnica, incluyendo el suministro de componentes y el desarrollo conjunto de producto,
			arreglos OEM as&iacute; como tambi&eacute;n licencia de patentes.

			</BLOCKQUOTE>

			<P><IMG SRC="images/today.GIF" WIDTH="172" HEIGHT="38" ALIGN="BOTTOM" ALT="Picture" BORDER="0">


			<BLOCKQUOTE>
			<P>AST dise&ntilde;a, desarrolla, fabrica y mercadea computadoras de escritorio, servidores y port&aacute;tiles,
			combinando alto desempe&ntilde;o con competividad en precios para crear una destacada reputaci&oacute;n a lo largo
			del tiempo. Estos productos, dotados de una amplia gama de funciones, y que han recibido numerosos premios, combinan
			un alto rendimiento con un precio competitivo a fin de crear un valor a largo plazo para los usuarios. Las familias
			de productos incluyen las computadoras de escritorio y minitorres Bravo, las computadoras personales Ascentia y
			servidores Manhattan, los cuales cuentan con una variedad de modelos que se ajustan a cualquier necesidad de negocio,
			de aplicaci&oacute;n personal o de presupuesto.
			</BLOCKQUOTE>
		</TD>
		<TD WIDTH="35%" VALIGN="TOP">
			<P ALIGN="CENTER"><B><I><BR>
			<BR>
			A medida que la industria de PC se hace m&aacute;s competitiva, el prop&oacute;sito de AST es ser reconocida y
			respetada mundialmente. La compa&ntilde;&iacute;a esta dedicada a proveer las mejores herramientas de informaci&oacute;n
			dentro de su clase, herramientas que sean f&aacute;ciles de aprender y operar, y al mismo tiempo que sean disponibles
			a trav&eacute;s de su venta en los sitios m&aacute;s populares donde los clientes prefieren hacer sus compras.</I></B></P>
			<P ALIGN="CENTER">AST Computer,<BR>
			Soon-Taek Kim,<BR>
			Presidente y Director ejecutivo de la compa&ntilde;&iacute;a.
		</TD>
	</TR>
</TABLE>


</BODY>

</HTML>